<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<section class="section-article bg-color__2 availables">
	<?$APPLICATION->IncludeFile($APPLICATION->GetTemplatePath("includes/availables.php"), array(), array("MODE" => "html"));?>
</section>

<?$APPLICATION->IncludeComponent(
	"bitrix:content-anchor", 
	".default", 
	array(
		"LINK_1" => "1|q1|Имплантация All-on-6 (Все на 6 имплантах)",
		"LINK_2" => "2|q2|В чём сущность и особенности технологии \"Всё-на-6\"",
		"LINK_3" => "3|q3|Преимущества и недостатки технологии \"Всё на 6 имплантах\"",
		"LINK_4" => "4|q4|Варианты технологии и бренды",
		"LINK_5" => "5|q5|Как осуществляется протезирование и имплантация по протоколу All-on-6. Этапы.",
		"LINK_6" => "6|q6|Протезирование по протоколу \"Всё-на-6\"",
		"LINK_7" => "7|q7|Показания  и противопоказания к протезированию по концепции \"All-on-6\"",
		"LINK_8" => "8|q8|Альтернативы методике \"Всё-на-шести\"",
		"LINK_9" => "9|q9|Вопросы и ответы",
		"LINK_10" => "10|q10|Цены на имплантацию \"All-on-6\" под ключ",
		"LINK_11" => "11|q11|Примеры работ All-on-6",
		"LINK_12" => "12|q12|Гарантии",
		"TEXT" => "Содержание:",
		"TITLE" => "Содержание:",
		"COMPONENT_TEMPLATE" => ".default"
	),
	false
);?>

<section class="section-article bg-color__1 description">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q1">Имплантация All-on-6 (Все на 6 имплантах)</h2></div>
		<div class="description__content">
			<div class="content-text">
				<p class="p-1">В нашем Центре имплантации восстановлением зубов по концепции <strong>All-on-6</strong> занимается основатель клиники, один из самых опытных хирургов-имплантологов в стране, а также команда его учеников. Владимир Сойфер – доктор с 26-летним практическим опытом работы. Он был первым хирургом-имплантологом, поставившем импланты по протоколу <a href="/all-on-4/" target="_blank"><strong>All-on-4</strong></a> в Москве в 2004 году.</p>
				<p class="p-2">Для лечения клиентов, страдающих полной или частичной адентией, в Центре Сойфера используются оба протокола имплантации с моментальной нагрузкой – All-on-4 и All-on-6. Обе имплантационные системы позволяют быстро и эффективно решать даже самые сложные проблемы отсутствующих зубов. Приживаемость имплантов у клиентов нашего Центра превосходит 99%.</p>
				<p class="p-3">В Центре работает команда опытных врачей, специалистов высшей квалификации. Все они прошли обучение и аттестацию, в т.ч. и по технологии <strong>"All-on-6"</strong>. Клиника обеспечена необходимым высокотехнологичным оборудованием для создания современных имплантационных систем –  надёжных, долговечных, обладающих превосходной эстетикой. </p>
				<p class="p-4">Официальные партнеры Центра – швейцарские бренды Nobel Biocare и STRAUMANN, признанные лидеры в области производства инновационных ортопедических систем с опорой на имплантаты. Эти производители – одни из немногих в мире, дающих пожизненную гарантию на свои изделия. Центр имплантации Сойфера предоставляет услуги сопровождения пациентов после операции, что гарантирует сохранение здоровья и исключает вероятность развития любых осложнений.</p>

				<div class="content-img img-1">
					<img itemprop="image" src="/upload/medialibrary/bdc/bdccc2997d984c71fb96a7534a976389.jpeg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
				</div>
			</div>
			<div class="content-img img-2">
				<img class="box-right" itemprop="image" src="/upload/medialibrary/e0b/e0b6fb657adec31e63616e156e3a99fc.jpeg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
			</div>
			<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm1" class="btn btn-primary">Бесплатная консультация</a></div>
		</div>
		
	</div>
</section>

<section class="section-article bg-color__2 feature">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q2">В чём сущность и особенности технологии "Всё-на-6"</h2></div>
		<div class="feature__content">
			<div class="content-text">
				<p><strong>"Всё-на-6"</strong> – один из самых надёжные способов восстановления отсутствующих зубов в кратчайшие сроки. Технология может использоваться как для одной, так и для обеих челюстей сразу. Концепция <strong>All-on-6</strong> (как и <a href="/all-on-4/" target="_blank"><strong>All-on-4</strong></a>) относится к технологиям одноэтапной имплантации. Это означает, что установка искусственных опор и протезов производится одномоментно, в один этап. </p>
				<h3 class="title-2">Как осуществляется процедура?</h3>
				<p>В кость челюсти вживляются 6 высокопрочных титановых штифтов, позволяющих надёжно закрепить несъёмный зубопротез. Штифты ставят по строго разработанной схеме:</p>
				<ul class="content-ul">
					<li>2 импланта вживляются вертикально во фронтальную область челюсти, в зону центральных резцов.</li>
					<li>2 импланта ставятся в боковых областях. Они обычно тоже имеют вертикальное расположение.</li>
					<li>Оставшиеся 2 импланта ввинчиваются под наклоном, при этом угол доктор выбирает индивидуально для каждого пациента, учитывая плотность и другие параметры костной ткани. Соблюдение технологии позволяет обойти наиболее истончённые области кости.</li>
				</ul>
				<h3 class="title-2">Расположение искусственных опор в жевательной зоне под наклоном преследует несколько целей:</h3>
				<ol class="content-ol">
					<li>При недостатке костной ткани доктор выбирает для установки имплантов области, где объём кости максимальный, а её качество костной ткани самое лучшее. Здесь титановый стержень сможет надёжно прижиться и выдерживать давление при жевании.</li>
					<li>Установка имплантов под наклоном даёт возможность обойти верхнечелюстные синусы (гайморовы пазухи носа) и нервы. При нехватке костной ткани эти образования оказываются расположенными критически близко к поверхности, поэтому при вертикальной имплантации есть риск их повредить и спровоцировать серьёзные осложнения.</li>
				</ol>
				<div class="box_text-img">
					<div class="box_text-text">
						<p class="p-1">Далее на установленные импланты сразу ставится несъёмный протез. Он стабилизирует и объединяет имплантаты в один блок, надёжно их фиксируя и обеспечивая неподвижность. Для закрепления ортопедической конструкции на искусственных титановых корнях применяют специальные мульти-юнит абатменты. Фиксация временного протеза производится в первые 4-72 часов, то есть максимум на 3-й день после вживления искусственных корней в кость челюсти. Благодаря этому пациент имеет возможность вернуться к обычной жизни в самые короткие сроки.</p>
						<p class="p-2">Для клиентов с сильно атрофированной челюстной костью протокол "Всё-на-6" - более подходящий вариант по сравнению с протоколом <a href="/all-on-4/" target="_blank"><strong>"Всё-на-4"</strong></a>. Две дополнительных искусственные опоры на каждую челюсть позволяют добиваться лучшей первичной стабильности имплантатов при невысокой плотности костной ткани. Шесть искусственных корней обеспечивают более равномерную нагрузку на челюсть при жевании, поэтому стоматологическая конструкция демонстрирует высокую прочность и надёжность.</p>
					</div>
					<div class="content-img img-1">
						<img class="" itemprop="image" src="/upload/medialibrary/869/8695ace7d7be95a163e02bd28cc6b27c.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
				</div>
				
				<p class="p-3">Восстановление зубного ряда по протоколу "Всё-на-6" должно осуществляться профессиональными хирургами-имплантологами, которые не только имеют опыт работы с техниками немедленной нагрузки, но умеют спланировать ход лечения с применением компьютерного моделирования. В противном случае вживление искусственных корней в ситуации дефицита костной массы может быть произведено с ошибками, результатом чего станет высокий риск развития осложнений.</p>
			</div>
			<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm2" class="btn btn-primary">Бесплатная консультация</a></div>
		</div>
	</div>
</section>

<section class="section-article bg-color__1 advantage">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q3">Преимущества и недостатки технологии "Всё на 6 имплантах"</h2></div>
		<div class="feature__content">
			<div class="content-text">
				<p>Данная технология используется при полной или частичной адентии. Если в ротовой полости есть подвижные или больные зубы, они удаляются. Оба действия – удаление зубов и вживление титановых корней – осуществляются во время одной процедуры.</p>
				<p>Как уже было сказано выше, использование 6 искусственных опор вместо 4-х повышает надёжность ортопедической конструкции, предотвращает микроподвижность титановых опор и обеспечивает лучшее распределение давления на челюсть.</p>
				<h3 class="title-2">Рассмотрим другие достоинства технологии:</h3>
				<ul class="content-ul">
					<li><strong>Очень быстрое лечение.</strong> Лечение проводится в один этап. В процессе одной процедуры удаляются зубы, вживляются импланты и ставится зубопротез. Общая продолжительность лечения – около 7 дней, с учётом подготовительного этапа, диагностических мероприятий, компьютерного моделирования, вживления штифтов и протезирования. Благодаря этой методике клиент экономит от 3-х до 9 месяцев, необходимых для наращивания кости при имплантации по классической технологии.</li>
					<li><strong>Превосходная эстетика и естественный эффект омоложения.</strong> Несъёмный протез, установленный на титановые опоры, выглядит натурально, а границы искусственной десны абсолютно неразличимы при разговоре или улыбке. Современные имплантационные конструкции воспроизводят зубной ряд, идеально повторяя эстетику натуральных зубов. Благодаря ровным зубам и красивой улыбке человек кажется моложе на много лет. Увеличение нагрузки на мышцы жевательного аппарата приводит к физиологической  подтяжке кожи в нижней части лица, восстановлению овала, разглаживанию носогубных складок и морщинок вокруг рта. </li>
					<li><strong>Высокая первичная стабильность системы.</strong> Немедленная нагрузка протезом обеспечивает челюсть жевательной нагрузкой, что приводит к быстрой регенерации кости. Сам протез обеспечен металлической основой – благодаря ей штифты оказываются надёжно соединены в единую систему и не могут менять своего расположения. Кроме того, методика предполагает применение штифтов со специальным покрытием, которое стимулирует быстрое восстановление костной ткани. Вероятность, что импланты не приживутся, практически сведена к нулю.</li>
					<li><strong>Максимальная точность вживления имплантов.</strong> Процедуру имплантации  предваряет тщательная диагностика, позволяющая уточнить особенности строения зубочелюстного аппарата клиента и грамотно спланировать лечение. Предварительно процедура визуализируется на компьютере. В ходе хирургической операции используются особые хирургические шаблоны, которые помогают  вживить штифты в строго запланированную зону. Виртуальное планирование исключает риск неточностей в ходе операции.</li>
					<li><strong>Быстрое восстановление функциональности зубов.</strong> Ортопедическая конструкция, созданная по данному протоколу, полностью функциональна и способна выдерживать давление во время жевания (с постепенным его увеличением). Кушать мягкие продукты можно практически сразу после вживления искусственных корней. С каждым днём рекомендуется постепенно увеличивать нагрузку на челюсть, вводя в рацион всё более жёсткую пищу. Полностью жевательная функция обычно восстанавливается спустя 2-3 недели после хирургического вмешательства.</li>
					<li><strong>Отказ от костной пластики.</strong> Технология All-on-6 показана пациентам со средней или даже сильной степенью резорбции кости. Это становится возможным, поскольку для вживления титановых штифтов выбираются области челюсти с повышенной плотностью. Импланты внедряются под наклоном – таким образом обеспечивается их высокая первичная стабилизация без выполнения остеопластики.</li>
					<li><strong>Может использоваться при воспалительных процессах пародонта.</strong> Вживление имплантов по технике "Всё-на-6" может осуществляться даже при диагностировании пародонтита и пародонтоза. При такой клинической картине  берутся односоставные имплантаты с гладкой поверхностью шейки – их конструкция препятствует скоплению налёта в части, располагающейся в области тканей пародонта.</li>
					<li><strong>Исправление прикуса.</strong> У людей, использующих съёмный протез, происходит постепенное нарушение прикуса. В процессе восстановления зубов по концепции "All-on-six" ортопед в обязательном порядке учитывает окклюзию челюстей (прикус). При необходимости прикус может быть исправлен путём корректировки положения протезной конструкции.</li>
					<li><strong>Минимальная травматичность.</strong> Она объясняется сокращением объёма хирургических манипуляций. Титановые штифты ставят методом прокола, без проведения надреза и отслаивания десны. Травматизация тканей минимальна, благодаря чему уменьшаются болезненность и отёчность. Такой способ имплантации гарантирует быстрое восстановление пациента.</li>
					<li><strong>Технология подходит для людей любого возраста.</strong> Протезирование All-on-6 можно выполнять в пожилом возрасте – и в 70 лет, и даже после 80. Процедура хорошо подходит пожилым клиентам, которым из-за возраста сложно решиться на хирургические вмешательства, необходимые для наращивания костной ткани перед проведением классической имплантации. Поскольку операция осуществляется малоинвазивным способом, реабилитация проходит очень быстро, и уже спустя несколько дней человек может вернуться к прежнему образу жизни</li>
					<li><strong>Протез не нужно снимать.</strong> Протез является несъёмной конструкцией, что весьма удобно. После протезирования человек начинает жить без ограничений и дискомфорта. Для ухода достаточно привычной чистки зубов.</li>
					<li><strong>Есть возможность снять протез для коррекции и ремонта.</strong>	Конструкция протеза ставится на абатменты, закреплённые винтами, поэтому при необходимости специалист может легко снять протез для коррекции или ремонта, а также для проведения профессиональной гигиены полости рта пациента.</li>
					<li><strong>Возможность выбора зубопротеза.</strong> После того, как импланты полностью приживутся (это примерно 6 месяцев), временная протезная конструкция заменяется на постоянную. Пациент может также сразу выбрать зубопротез на несколько лет – с усиленным основанием и искусственными зубами из керамокомпозита.</li>
					<li><strong>Выгодная цена.</strong> Восстановление зубов по концепции "Всё-на-6" обойдётся дешевле имплантации, проводимой по классической или базальной технологии. Для реализации классической имплантации потребуется поставить от 8 до 12 искусственных опор (вместо 6). Кроме того, для пациентов с полной адентией перед проведением имплантации по классической схеме понадобится проведение остеопластики, чтобы импланты имели достаточную опору.</li>
				</ul>
				<p>Способ восстановления зубов по методике  All-on-6 относится к самым прогрессивным технологиям. При этом, несмотря на огромное количество преимуществ, метод имеет некоторые недостатки. К недостаткам технологии можно отнести следующие:</p>
				<ul class="content-ul">
					<li><strong>Необходимость ограничения жевательной нагрузки до окончательной остеоинтеграции.</strong> В первые дни после вживления искусственных опор нежелательно употребление слишком твёрдой пищи, чтобы не подвергать имплантаты риску смещения. Постепенно в рацион нужно вводить умеренно жёсткую пищу, а через несколько недель можно перейти на обычное питание.</li>
					<li><strong>Некоторая болезненность и отечность в первые 2-3 дня после операции.</strong> Операция является малоинвазивной, поэтому травматичность мягких тканей сведена к минимуму. Тем не менее, пациент должен быть готов к тому, что после процедуры в течение 2-3 дней могут наблюдаться небольшие боли и некоторая отечность лица.</li>
					<li><strong>Сложность операции.</strong> Концепция All-on-6 требует точного соблюдения технологии. Чтобы результат протезирования радовал и был долговечным, нужно найти хорошую клинику с опытными специалистами и современным высокотехнологичным оборудованием, пройти все этапы подготовки к лечению, тщательно соблюдая все требования врачей. Если клиника недостаточна оснащена, а хирург не имеет необходимой квалификации, результат может быть неудовлетворительным или недолговечным, поскольку даже незначительные погрешности со временем дадут о себе знать.</li>
					<li><strong>Длительная подготовка.</strong> Перед хирургическим вмешательством пациент должен пройти комплексное диагностическое обследование. Оно позволит специалисту выявить возможные противопоказания, изучить строение челюстного аппарата пациента, подобрать идеальные импланты, грамотно спланировать процесс лечения.</li>
				</ul>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm3" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__2 variant">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q4">Варианты технологии и бренды</h2></div>
		<div class="variant__content">
			<div class="content-text">
				<p>Для восстановления зубов по технике <strong>All-on-6</strong> используются три вида имплантов: односоставные, двусоставные и скуловые. Выбор технологии делает доктор, основываясь на данных диагностики и бюджета пациента.</p>
				<p>При резорбции кости средней степени чаще всего используются двусоставные импланты швейцарских брендов <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a> и <a href="/articles/implanty-straumann/" target="_blank">Straumann</a>. Это самые известные в мире бренды, выпускающие продукцию для дентальной имплантации. На долю этих марок приходится более 1/3 мирового рынка дентальных имплантов.  Импланты  Nobel и Straumann – изделия премиум-класса, эталон надёжности и долговечности. Их особенность – наличие особой резьбы, а также специального покрытия, активизирующего рост клеток челюстной кости. Материал штифтов биологически совместим с тканями человека, не вызывает аллергических реакций. Благодаря этому приживление происходит максимально быстро и безопасно.</p>
				<p>В рамках концепции <strong>All-on-6</strong> также применяются скуловые имплантаты – как правило, Nobel Zygoma. Они созданы в качестве альтернативы костной пластике. Это супердлинные импланты для глубоких костных слоёв, не подверженных атрофии. Nobel Zygoma   позволяют осуществить протезирование даже при остром дефиците костной массы в верхней челюсти. Наличие в штифтах специального покрытия способствует ускорению остеоинтеграции. Установка этих моделей имплантов позволяет избежать сложных операций (например, синус-лифтинга и остеопластики) и завершить лечебные мероприятия в гораздо более короткие сроки.</p>
				<p>В редких случаях специалисты отдают предпочтение односоставным имплантам Oneway Biomed (Швейцария). Эти модели обеспечены гладкой поверхностью и антибактериальным покрытием, которое предохраняет от перииплантита – появления очагов воспаления вокруг вживлённых титановых стержней. Изделия этих марок применяют для восстановления зубов, если клиническая картина осложняется пародонтитом или пародонтозом.</p>
				<p>По факту, идеального импланта не существует. Любая имплантационная система является оптимальной для той или иной ситуации. Доктор рекомендует клиенту определённую систему имплантации с учётом особенностей его зубочелюстного аппарата и возможностей бюджета.</p>
				<p>Имплант вживляется через прокол в десне и отверстие, сделанное в челюстной кости. В большинстве ситуаций для облегчения работы хирурга-имплантолога используются хирургические шаблоны, сделанные на основе данных диагностического обследования зубочелюстного аппарата. Наличие такого шаблона обеспечивает высокую точность проведения имплантации.</p>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm4" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__1 etaps">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q5">Как осуществляется протезирование и имплантация по протоколу All-on-6. Этапы.</h2></div>
		<div class="etaps__content">
			<div class="content-text">
				<h3 class="title-2">Предварительный этап – первая бесплатная консультация</h3>
				<div class="box_text-img">
					<div class="content-img img-1">
						<img class="" itemprop="image" src="/upload/medialibrary/7e9/7e9413467e8ce36e58ddfc0eded067e1.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
					<div class="box_text-text">
						<p class="p-1">При первом визите в нашу клинику вас примет квалифицированный врач-имплантолог бесплатно. Во время первого посещения будет проведено визуальное обследование, а также сделаны рентген и 3D-томография челюсти. Снимки, сделанные на профессиональном оборудовании, позволят исследовать объём и плотность челюстной кости, определить расположение таких анатомических структур, как гайморовы пазухи носа и нервные стволы. Врач-имплантолог проанализирует полученные данные, подтвердит возможность проведения имплантации по системе <strong>"Всё-на-6"</strong>, выберет оптимальные участки для вживления имплантатов.</p>
					</div>			
				</div>
				<p>Данные обследования послужат основой для изготовления хирургического шаблона – объёмного прототипа челюсти с отверстиями для имплантатов. Отверстия помогут с высокой точностью ввести титановые стержни на необходимую глубину и под определённым углом наклона. Использование шаблона не только позволяет с максимальной точностью вживить имплант, но и предупреждает отслаивание десны, то есть обеспечивает проведение малоинвазивной операции без массивных разрезов и наложения швов.</p>
				
				<h3 class="title-2">Хирургический этап</h3>
				<div class="box_text-img">
					<div class="box_text-text">
						<p class="p-1">На этом этапе пациенту вживляются имплантаты. Предварительно удаляются оставшиеся зубы, разрушенные корни, производится антибактериальная чистка тканей и ротовой полости. Далее производится вживление 6 титановых стержней. Человеку не нужно ждать заживления ранок после удаления зубов. Имплантаты ставятся малоинвазивным методом – через прокол, без серьезного разрезания десны. </p>
						<p>Операция длится не более трёх часов. Она проводится с использованием безопасных и эффективных обезболивающих препаратов, поэтому пациент не испытывает ни боли, ни дискомфорта. Предварительная диагностика и компьютерное моделирование гарантирует ювелирную точность вживления искусственных опор.</p>
					</div>
					<div class="content-img img-2">
						<img class="" itemprop="image" src="/upload/medialibrary/46f/46ff0c54af03233a8c8308976fa2a67e.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
				</div>
				
				<h3 class="title-2">Снятие слепков, временное протезирование</h3>
				<div class="box_text-img">
					<div class="content-img img-1">
						<img class="" itemprop="image" src="/upload/medialibrary/d03/d03d276cbd1a2e05a259da475267185a.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
					<div class="box_text-text">
						<p>После вживления штифтов специалист снимает слепки высокой точности, по которому делается несъёмный временный протез (спустя определённый срок он меняется на постоянный). Временный протез может быть установлен уже через 4-6 часов после вживления имплантов, но чаще между процедурами делается небольшой перерыв (до 72 часов).</p>
						<p>Специалист крепит протезную конструкцию на multi unit абатменты, анализирует посадку. Спустя 5-7 дней он проверяет надёжность системы, при необходимости делает коррекцию. Нагружать временный протез можно сразу после его установки. Конструкция армируется балкой, связывающей её в единое целое, что увеличивает устойчивость титановых штифтов к высоким жевательным нагрузкам. Уже спустя несколько часов после хирургического вмешательства человек может красиво улыбаться и нормально принимать пищу.</p>
					</div>
				</div>
				
				<h3 class="title-2">Постоянное протезирование</h3>
				<div class="box_text-img">
					<div class="box_text-text">		
						<p>В качестве материала для постоянного протеза по желанию клиента может быть выбрана металлокерамика или диоксид циркония. Оба материала характеризуются высокой прочностью и при этом очень эстетичны – искусственные зубы оказываются неотличимы от настоящих: имеют микрорельеф, натуральные оттенки и естественный полупрозрачный край</p>
					</div>
					<div class="content-img img-2">
						<img class="" itemprop="image" src="/upload/medialibrary/b78/b7833847245cc01d12b6829b283b3d33.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
				</div>

				<h3 class="title-2">Реабилитация после имплантации "Всё-на-6"</h3>
				<p>Реабилитация после имплантации по протоколу <strong>All-on-6</strong> проходит легко и занимает совсем немного времени. Процедура вживления искусственных корней проводится без надрезов, через прокол, что минимизирует травматизацию мягких тканей. Малая травматичность становится возможной благодаря применению хирургических шаблонов, сделанных в собственной зуботехнической лаборатории на основании данных компьютерного моделирования.</p>
				<p>Как правило, уже на следующий день после хирургического вмешательства пациент возвращается к обычной жизни. Тем не менее, в течение нескольких суток после операции могут наблюдаться:</p>
				<ul class="content-ul">
					<li>Болезненные ощущения в зонах, где была проведена имплантация. Обычно в первые дни бывает больно открыть широко рот. Унять боль помогут обезболивающие препараты, которые назначит доктор;</li>
					<li>На второй-третий день возможно развитие отёка;</li>
					<li>Иногда наблюдается повышение температуры тела до 38 градусов.</li>
				</ul>
				<h3 class="title-2">Особенности имплантации верхней и нижней челюсти</h3>
				<p>Дефицит объёма кости на верхней челюсти всегда выражен больше, чем на нижней. В связи с этим в рамках однофазных протоколов имплантации и протезирования появляется необходимость в применении большего числа искусственных опор, а также в увеличении длины имплантационных систем. Поэтому в концепции “Всё-на-6” применяются удлиненные скуловые импланты Zygoma от <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a>. С их помощью можно восстановить зубной ряд без наращивания объёма костной массы даже тем пациентам, которые страдают экстремальным истончением кости.</p>
				<p>В нижнечелюстной кости недостаток костной ткани обычно выражен меньше. К тому же в нижней челюсти нет гайморовых пазух, осложняющих процесс установки имплантов. Поэтому процесс имплантации осуществляется здесь легче и быстрее. Если у клиента диагностируется атрофия кости лёгкой, средней или тяжёлой формы, имплантолог установит штифты под наклоном, а в остальных случаях рекомендованы двусоставные имплантационные системы на мульти-юнитах.</p>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm5" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__2 implantacia">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q6">Протезирование по протоколу "Всё-на-6"</h2></div>
		<div class="implantacia__content">
			<div class="content-text">
				<h3 class="title-2">Временный адаптационный протез</h3>
				<p>Технология протезирования на 6 опорных точках – один  из протоколов, предусматривающих мгновенную нагрузку на только что вживлённые искусственные корни, поэтому временная несъёмная конструкция ставится в течение первых нескольких дней. Давление при жевании обеспечивается сразу, что ускоряет регенерацию костной ткани, а металлический каркас конструкции обеспечивает стабилизацию имплантов, препятствуя их смещению. Временный протез может быть изготовлен заблаговременно и надет уже спустя несколько часов после хирургического вмешательства. Однако специалисты рекомендуют сделать небольшой перерыв для восстановления мягких тканей и снятия отёков, а также для анализа первичной стабильности системы.</p>
				<p>На время интеграции титановых стержней в костную ткань ставятся лёгкие адаптационные протезы из акрила (пластмассового композита) с прочной металлической основой. Она соединяет систему в единое целое, обеспечивая её неподвижность и делая устойчивой к нагрузкам при жевании. Временный протез может использоваться до 3-х лет. Затем его меняют на постоянный, сделанный из более надёжных и долговечных материалов – металлокерамики или оксида циркония.</p>
				<h3 class="title-2">Выбор Центра имплантации доктора Сойфера – несъёмная конструкция с цельнолитым армированием</h3>
				<div class="box_text-img">
					<div class="content-img img-1">
						<img class="" itemprop="image" src="/upload/medialibrary/8ea/8ea1cd192d70dcf1376c9aa8817dddb6.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
					<div class="box_text-text">	
						<p>Каркасом адаптационного металлопластмассового протеза является цельнолитая балка, которая надёжно фиксируется на титановые имплантаты. На этой лёгкой, но достаточно прочной конструкции, облицованной розовым акрилом, крепятся пластмассовые коронки.</p>
					</div>
				</div>
				<h3 class="title-2">Преимущества конструкции:</h3>
				<ul class="content-ul">
					<li>Благодаря цельнолитому армированию, человек может использовать зубопротез до 3-х лет, после чего его необходимо сменить на постоянный. Другие временные зубопротезы рекомендуется менять на постоянные в течение нескольких месяцев, иначе повышается вероятность появления в них трещины. Трещина увеличивает нагрузку на имплантаты, что повышает риск их дезинтеграции.</li>
					<li>Конструкция способна фиксироваться на только что вживленные имплантаты без риска их смещения даже при наличии жевательной нагрузки.</li>
					<li>Отличные эстетические характеристики: полупрозрачный акрил розового цвета воспроизводит натуральную десну, очень естественно выглядят и пластмассовые коронки.</li>
				</ul>
				<h3 class="title-2">Постоянный протез</h3>
				<p>Спустя 3-6 месяцев (по истечении срока остеоинтеграции) протез временного типа меняется на постоянную конструкцию, металлокерамическую или сделанную из диоксида циркония. Впрочем, торопиться ставить постоянный протез необязательно – как уже было сказано выше, временный армированный протез может прослужить 3 года, отлично выполняя свои функции.</p>
				<p>В ходе первичной консультации доктор-имплантолог рассказывает пациенту обо всех достоинствах и недостатках каждого способа протезирования, на основе чего делается выбор оптимального варианта. При выборе способа протезирования следует принимать во внимание следующие факторы:</p>
				<ul class="content-ul">
					<li>Наличие места для протезирования;</li>
					<li>Особенностей окклюзии;</li>
					<li>Требований человека к эстетике;</li>
					<li>Финансовых возможностей.</li>
				</ul>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm6" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__1 pokazanija">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q7">Показания  и противопоказания к протезированию по концепции "All-on-6"</h2></div>
		<div class="implantacia__content">
			<div class="content-text">
				<h3 class="title-2">Основанием для использования протокола "Всё-на-6" может служить:</h3>
				<div class="box_text-img">
					<div class="content-img img-1">
						<img class="" itemprop="image" src="/upload/medialibrary/97a/97a6a826affcec64610a05fc89ae8a63.jpg" title="Имплантация All-on-6 (Все на 6 имплантах)" alt="Имплантация All-on-6 (Все на 6 имплантах)">
					</div>
					<div class="box_text-text">
						<ul class="content-ul">
							<li>Полное отсутствие зубов в верхней и нижней челюсти;</li>
							<li>Частичная адентия (имеющиеся зубные единицы находятся в неудовлетворительном состоянии – испорчены или расшатаны – и не позволяют установить мостовидные протезы);</li>
							<li>Нехватка костной ткани средней степени. На верхней челюсти концепцию «All-on-six» можно применять даже при остром дефиците костной ткани за счет использования скуловых имплантатов;</li>
							<li>Невозможность или нежелание проведения сложной остеопластики и синус-лифтинга;</li>
							<li>Выраженные воспалительные процессы в тканях пародонта (пародонтит, пародонтоз);</li>
							<li>Патологические процессы, связанные с развитием в кости челюсти остеомиелита, остеопороза;</li>
							<li>Необходимость протезировать зубы за короткий срок.</li>
						</ul>
					</div>
				</div>
				<p>Клинический опыт показал успешное использование метода <strong>All-on-6</strong> у клиентов с такими нарушениями, как диабет, пародонтоз, онкозаболевания в стадии ремиссии. Для проведения имплантации возрастных ограничений нет, однако многое определяется особенностями организма конкретного человека.</p>
				<p>Противопоказаний для восстановления зубов по технологии “Всё-на-6” не много, поскольку это малоинвазивная технология, которая не требует разрезания десны, наложения швов и долгой реабилитации. Доктор может отказать в операции, если у человека диагностировано онкозаболевание или снижение иммунитета, нарушена свёртываемость крови, имеются тяжелые сердечно-сосудистые патологии или психические расстройства.  Операция не проводится, если у пациента еще не закончено формирование костной ткани (до 20 лет). Наличие хронических заболеваний дёсен не является препятствием для лечения по данной методике.</p>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm7" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__2 alternative">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q8">Альтернативы методике "Всё-на-шести"</h2></div>
		<div class="alternative__content">
			<div class="content-text">
				<p>Альтернативой имплантации для пациентов, страдающих отсутствием зубов, является съёмное протезирование. Это самый доступный способ восстановления зубов, однако по качеству съёмные конструкции не могут сравниться с имплантами. Имплантация позволяет максимально восстановить жевательную функцию и эстетику, при этом имплантат может служить без обновления десятилетиями (а некоторые бренды дают на свои изделия пожизненную гарантию). Протезы, установленные на имплантах, очень комфортны – не натирают дёсны, ощущаются как натуральные зубы уже через пару дней после установки и к тому же не требуют дополнительных усилий для снятия и чистки.</p>
				<p>Самыми прогрессивными методиками имплантации выступают сегодня <a href="/all-on-4/" target="_blank">All-on-4</a> и <strong>All-on-6</strong>, когда протезная конструкция фиксируется при помощи, соответственно, 4-х или 6 опор. В нашей клинике каждый клинический случай рассматривается персонально. Специалист сможет подобрать идеальный вариант даже для клиента с очень сложной проблемой.</p>
				<h3 class="title-2">Какую методику выбрать – All-on-4 или All-on-6?</h3>
				<p>Протезирование на шести опорах – усовершенствованный, более высокотехнологичный вариант концепции All-on-4. При разработке этой методики были учтены все недостатки прежнего метода, обнаруженные в процессе многолетних наблюдений за результатами протезирования.</p>
				<p>В технологиях <a href="/all-on-4/" target="_blank">All-on-4</a> или <strong>All-on-6</strong> используются разные модели имплантов. Для протокола протезирования на 4-х имплантах берутся двусоставные модели, а для протокола "Всё-на-6" – односоставные, с особым типом резьбы. Они предназначены для установки в более глубокие отделы кости, не подверженные атрофии.</p>
				<h3 class="title-2">Когда стоит отдать предпочтение технологии протезирования на 6 опорах?</h3>
				<ul class="content-ol">
					<li><strong>Полная адентия верхней челюсти.</strong> Во время жевательного процесса верхняя челюсть испытывает меньшую нагрузку, чем нижняя, поэтому она характеризуется меньшей плотностью. Для создания на ней надёжной ортопедической конструкции нужно больше опор. По этой причине при адентии верхней челюсти специалисты рекомендуют протезирование по протоколу All-on-six.</li>
					<li><strong>Выраженная нехватка костной ткани.</strong> К имплантации на 4 имплантах лучше прибегать, когда нет выраженной атрофии костной ткани. Клиентам с экстремальным недостатком объёма кости протезирование на 4-х имплантах рекомендуют проводить после предварительной остеопластики. Использование концепции протезирования на 6 опорах позволяет сформировать надёжную ортопедическую конструкцию, не прибегая к операции наращивания кости.</li>
					<li><strong>Есть необходимость поставить протез с 14 коронками.</strong> Для некоторых клиентов из-за индивидуальных особенностей (например, связанных с прикусом) рекомендуется выбирать зубные протезы с 14 коронками. Протокол “Всё на 4 имплантах” даёт возможность использовать ортопедическую конструкцию, рассчитанную только на 10 или 12 искусственных зубов.</li>
					<li><strong>Бруксизм или непроизвольный скрежет зубов.</strong> Если человек страдает бруксизмом, то протез, поставленный по протоколу All-on-4, будет подвергаться повышенным нагрузкам. Увеличение числа титановых корней с 4 до 6 позволит минимизировать вероятность расшатывания системы.</li>
				</ul>
				<h3 class="title-2">Сравнительный анализ All-on-4 и All-on-6</h3>
				<div class="table-box">
					<table class="content-table">
						<tr>
							<th>&nbsp;</td>
							<th class="tbl-center">Имплантация All-on-4</td>
							<th class="tbl-center">Имплантация All-on-6</td>
						</tr>
						<tr>
							<td>Число имплантов</td>
							<td class="tbl-center">Четыре</td>
							<td class="tbl-center">Шесть</td>
						</tr>
						<tr>
							<td>Какой тип системы?</td>
							<td class="tbl-center">Двусоставная дентальная система (абатмент не совмещён с имплантатом)</td>
							<td class="tbl-center">Односоставная дентальная система (абатмент совмещён с имплантатом)</td>
						</tr>
						<tr>
							<td>Надёжность</td>
							<td class="tbl-center">Надёжная</td>
							<td class="tbl-center">Очень надёжная</td>
						</tr>
						<tr>
							<td>Количество коронок в протезной конструкции</td>
							<td class="tbl-center">10 или 12</td>
							<td class="tbl-center">14</td>
						</tr>
						<tr>
							<td>Стадия пародонтита/пародонтоза</td>
							<td class="tbl-center">Может проводиться при начальной стадии заболевания</td>
							<td class="tbl-center">Проводится даже при средней стадии заболевания</td>
						</tr>
						<tr>
							<td>Список противопоказаний	</td>
							<td class="tbl-center">Минимальный</td>
							<td class="tbl-center">Минимальный</td>
						</tr>
						<tr>
							<td>Нужна ли костная пластика?</td>
							<td class="tbl-center">Не нужна (при атрофии кости легкой степени)</td>
							<td class="tbl-center">Не нужна (даже в случае резорбции кости средней степени и экстремальной)</td>
						</tr>
						<tr>
							<td>Реабилитация</td>
							<td class="tbl-center">Быстрая</td>
							<td class="tbl-center">Быстрая</td>
						</tr>
					</table>
				</div>
				<p>Таким образом, при сложной клинической картине (выраженная степень атрофии костной ткани, наличие воспаления тканей пародонта) метод <strong>All-on-6</strong> даёт возможность получить более предсказуемый результат.</p>
				<p>В остальных случаях с задачей восстановления зубов при частичной или полной адентии вполне справляется технология <a href="/all-on-4/" target="_blank">All-on-4</a>. Тем более, что способ имплантации на четырёх опорах дешевле, чем на шести.</p>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm8" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__1 page-faq">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q9">Вопросы и ответы</h2></div>
		<div class="page-faq__content">
			<div class="content-text">
			<?$APPLICATION->IncludeComponent(
				"bitrix:questions-answer",
				"",
				Array(
					"QUESTION_1" => "Кому подойдёт протезирование на 6 опорах?",
					"ANSWER_1" => "Этот вариант протезирования – прекрасный способ восполнения зубного ряда при полной или частичной адентии, особенно если у клиента обнаружены пародонтические патологии или атрофия кости челюсти. Центр Доктора Сойфера предлагает привлекательные цены на имплантацию под ключ и высококлассный сервис. При наличии у пациента более 6 здоровых зубных единиц, рекомендуется сохранить их и выбрать более щадящий вариант восстановления.",
					"QUESTION_2" => "Нужно ли удалять абсолютно все зубы, чтобы провести имплантацию «Всё на 6»?",
					"ANSWER_2" => "Вживление 6 искусственных опор по данному протоколу в обязательном порядке должно предваряться удалением нежизнеспособных зубов и корней. Все процедуры выполняются под местной анестезией и проходят абсолютно безболезненно для пациента.",
					"QUESTION_3" => "Можно ли воспользоваться технологией All-on-6, если с момента удаления зубов прошло несколько лет?",
					"ANSWER_3" => "Протокол All-on-6 в большинстве случаев назначается клиентам с полной адентией. Как правило, у людей с таким диагнозом присутствуют признаки дефицита костной ткани. Метод \"Всё-на-6\"позволяет поставить имплантаты без наращивания кости, при неоднородном её состоянии, при недостатке костной ткани в боковых отделах челюсти. Специалист определяет, достаточно ли объёма костной ткани для вживления искусственных опор. Если нет, то в рамках протокола All-on-6 рекомендуются скуловые импланты Zygoma System, специально предназначенные для пациентов с выраженной атрофией челюстной кости. Импланты Zygoma имеют более высокую стоимость, но зато пациент имеет возможность получить новые зубы в предельно короткие сроки, а также сэкономить на проведении костной пластики.",
					"QUESTION_4" => "Действительно ли новые зубы по протоколу All-on-6 можно получить за 1 день?",
					"ANSWER_4" => "Основные этапы технологии – хирургический и ортопедический – по продолжительности занимают не более суток. В день хирургического вмешательства специалист делает слепки челюсти. При благоприятных условиях уже на следующий день ставится протез, которым можно прожёвывать пищу. В особых случаях протез ставится не сразу, а спустя несколько дней после установки имплантатов.",
					"QUESTION_5" => "Чем отличаются имплантаты разных брендов?",
					"ANSWER_5" => "Для изготовления имплантатов используется один и тот же материал (титан и его сплавы), но чистота и свойства сплава у разных брендов могут быть разными. Главные различия связаны с особенностями обработки поверхности импланта и качеством покрытия. Технологические характеристики материала влияют на эффективность процедуры – у ведущих брендов результат приживления титановых корней приближается к 99-99,5%. Для сложных клинических случаев, для восстановлении зубов при полной адентии рекомендуется использование исключительно изделий премиум-категории.",
					"QUESTION_6" => "Насколько плотно протезная конструкция прилегает к десне?",
					"ANSWER_6" => "Техника All-on-6 обеспечивает очень плотное прилегание конструкции к десне. Это исключает развитие патогенной флоры. Основание протеза соответствует оттенку естественной десны. Поскольку он совершенно точно повторяет контур десны, то конструкция выглядит очень натурально. Благодаря использованию современных полимеров (акрил) появляется возможность избежать сложной и дорогой хирургической операции – пластики дёсен.",
					"QUESTION_7" => "Буду ли я испытывать боль во время вживления шести имплантов?",
					"ANSWER_7" => "Все процедуры, необходимые по протоколу All-on-six, выполняются под местной анестезией. При повышенной тревожности дополнительно может использоваться седация. В нашем Центре используются анестетики с пролонгированным действием, поэтому вы не будете испытывать ни боли, ни дискомфорта. Правильно подобранная дозировка препарата снизит болевые ощущения до необходимого минимума. Если в процессе операции вы почувствуете дискомфорт, анестезия может быть усилена дополнительным объёмом препарата",
					"QUESTION_8" => "Можно ли употреблять твёрдые продукты сразу после протезирования «Всё на шести»?",
					"ANSWER_8" => "Импланты Nobel Biocare характеризуются отличными показателями первичной стабильности и приживаемости. Тем не менее, в первые дни после вживления имплантатов и установки протеза человек должен соблюдать некоторые ограничения в пище. Еда может быть обычной, однако её необходимо измельчать или перетирать. Постепенно, по мере остеоинтеграции, рацион необходимо дополнять более жёсткими продуктами. После окончательного приживления искусственных опор (через 4-6 месяцев) можно перейти на обычный рацион и полноценно пережёвывать твёрдые продукты, хотя и с осторожностью (например, не рекомендуется раскалывать зубами орехи).",
					"QUESTION_9" => "Анестезия при имплантации All-on-6: обезболивание или наркоз?",
					"ANSWER_9" => "При дентальной имплантации обычно не используется наркоз, поскольку это хирургическое вмешательство не является обширным. Задачу устранения болей и дискомфортных ощущений полностью решает местная анестезия. Для снятия напряжения при повышенном психологическом напряжении показана седация.",
					"QUESTION_10" => "Возможно ли проведение имплантации обоих челюстей за один день?",
					"ANSWER_10" => "Да, для установки имплантационной системы All-on-6 в среднем нужно 4-6 часов (за это время удаляются зубы и ставятся имплантаты). Если обстоятельства позволяют провести установку искусственных корней сразу на обе челюсти, то при желании клиента это можно сделать. Для вживления более 6 имплантов сразу могут потребоваться специальные обезболивающие. Если человек опасается длительной хирургической процедуры, то процесс установки имплантов делят на несколько этапов. Окончательный выбор в пользу той или иной схемы лечения делается на этапе планирования после проведения диагностических мероприятий.",
					"QUESTION_11" => "Будут ли после имплантации «Всё на шести» отёки и синяки?",
					"ANSWER_11" => "В течение примерно недели после оперативного вмешательства могут наблюдаться боли, небольшие синяки и незначительная отечность. При выполнении рекомендаций доктора болевые ощущения и отечность пройдут безболезненно и без приёма антибиотиков. Чтобы уменьшить гематомы, в первые три-четыре часа после оперативного вмешательства можно прикладывать к щеке лёд, завернутый в ткань. Охлаждающий компресс следует держать по нескольку минут с каждой стороны. Если боли и отечность не проходят в течение 7-10 дней, следует обратиться к специалисту.",
					"QUESTION_12" => "Каким должен быть уход за зубами, поставленными по протоколу All-on-6?",
					"ANSWER_12" => "Зубы, поставленные по протоколу немедленной нагрузки, не нуждаются в каком-то особом уходе – ежедневные гигиенические процедуры остаются такими же, как при уходе за своими зубами. Нужно пользоваться мягкой зубной щёткой и обычной пастой. Для профилактики воспалений особое внимание стоит уделять зонам возле имплантов. Для полноценного ухода за ортопедической конструкцией рекомендуется использовать суперфлосс и ирригатор. Раз в полгода следует посещать стоматолога. Он снимет протез и почистит его от налёта, твёрдых отложений, проведет антибактериальную чистку стороны, прилегающей к десне.",
					"QUESTION_13" => "Нужно ли наблюдаться у врача после восстановления зубов по технологии \"Всё-на-6\"",
					"ANSWER_13" => "После установки имплантационной системы клиенту необходимо регулярно проходить контрольные осмотры до полного приживления штифтов. Как правило, достаточно 3-4 осмотров в течение 6 месяцев. После этого профилактические осмотры должны проводиться дважды в год. Во время визита специалист осматривает десны на предмет воспаления, проверяет устойчивость протеза. Своевременно выявленные нарушения помогают предотвратить развитие патологии и сократить время лечения.",
					"QUESTION_14" => "Цены на имплантацию «All-on-6» под ключ",
					"ANSWER_14" => "Протезирование по протоколу All-on-6 обходится намного дешевле по сравнению с восстановлением зубов по классической или базальной технологии. Тем не менее, протезирование  зубов по данной технологии всё-таки сложно назвать дешёвой процедурой.  Специалисты нашего Центра стремятся к тому, чтобы методика была доступной как можно более широкому кругу людей, страдающих адентией. 
					Стоимость лечения будет зависеть от выбранной марки имплантов, материала протеза, сложности операции и других особенностей проведения процедуры. Мы располагаем необходимым оборудованием и материалами, поэтому сможем предложить вам вариант восстановления зубов для любого бюджета.
					В прайсе представлены ориентировочные цены на проведение процедуры All-on-6 «под ключ». Точная сумма озвучивается доктором на консультации после проведения предварительной диагностики.
					",
					"TITLE" => "9. Вопросы и ответы"
				)
			);?>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm9" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="section-article bg-color__2 price-box">
	<div class="container">
		<div class="ex3"><h2 class="h2 title-1" id="q10">Цены на имплантацию «All-on-6» под ключ</h2></div>
		<div class="price__content">
			<div class="content-text">
				<p>Протезирование по протоколу All-on-6 обходится намного дешевле по сравнению с восстановлением зубов по классической или базальной технологии. Тем не менее, протезирование  зубов по данной технологии всё-таки сложно назвать дешёвой процедурой.  Специалисты нашего Центра стремятся к тому, чтобы методика была доступной как можно более широкому кругу людей, страдающих адентией.</p>
				<p>Стоимость лечения будет зависеть от выбранной марки имплантов, материала протеза, сложности операции и других особенностей проведения процедуры. Мы располагаем необходимым оборудованием и материалами, поэтому сможем предложить вам вариант восстановления зубов для любого бюджета.</p>
				<p>В прайсе представлены ориентировочные цены на проведение процедуры All-on-6 «под ключ». Точная сумма озвучивается доктором на консультации после проведения предварительной диагностики.</p>
				<div class="table-box">
					<table class="content-table">
						<tr>
							<th>Марка используемых имплантов</td>
							<th class="tbl-center tbl-price">Цены </td>
						</tr>
						<tr>
							<td>Консультация специалиста, планирование лечения</td>
							<td class="tbl-center">бесплатно</td>
						</tr>
						<tr>
							<td>На 6-х имплантах STRAUMANN (Швейцария)<br>
Входит: местная анестезия, 6 имплантов, все работы по имплантации и протезированию, красивый несъёмный протез без каркаса</td>
							<td class="tbl-center">от  240 000 руб.</td>
						</tr>
						<tr>
							<td>На 6-х имплантах <a href="/articles/implanty-straumann/" target="_blank">STRAUMANN</a> (Швейцария)<br>
Входит: местная анестезия, 6 имплантов, все работы по имплантации и протезированию, красивый несъёмный протез с каркасом</td>
							<td class="tbl-center">от 340 000 руб.</td>
						</tr>
						<tr>
							<td>All-on-6 на имплантатах <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a> (США, Швеция, Швейцария)
Входит: местная анестезия, 6 имплантов, все работы по имплантации и протезированию, красивый несъёмный протез без каркаса</td>
							<td class="tbl-center">от 390 000 руб.</td>
						</tr>
						<tr>
							<td>All-on-6 на имплантатах <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a> (США, Швеция, Швейцария)<br>
Входит: местная анестезия, 6 имплантов, все работы по имплантации и протезированию, красивый несъёмный протез с каркасом</td>
							<td class="tbl-center">от 480 000 руб.</td>
						</tr>
					</table>
				</div>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm10" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>

<section class="primery">
	<div class="container">
		<h2 class="h2" id="q11">Примеры работ All-on-6</h2>
		<?$APPLICATION->IncludeComponent(
			"bitrix:news.list",
			"before-after-list-wattermark",
			Array(
				"ACTIVE_DATE_FORMAT" => "d.m.Y",
				"ADD_SECTIONS_CHAIN" => "N",
				"AJAX_MODE" => "N",
				"AJAX_OPTION_ADDITIONAL" => "",
				"AJAX_OPTION_HISTORY" => "N",
				"AJAX_OPTION_JUMP" => "N",
				"AJAX_OPTION_STYLE" => "Y",
				"CACHE_FILTER" => "N",
				"CACHE_GROUPS" => "Y",
				"CACHE_TIME" => "36000000",
				"CACHE_TYPE" => "A",
				"CHECK_DATES" => "Y",
				"COMPONENT_TEMPLATE" => "before-after-list",
				"COMPOSITE_FRAME_MODE" => "A",
				"COMPOSITE_FRAME_TYPE" => "AUTO",
				"DETAIL_URL" => "",
				"DISPLAY_BOTTOM_PAGER" => "Y",
				"DISPLAY_DATE" => "N",
				"DISPLAY_NAME" => "Y",
				"DISPLAY_PICTURE" => "Y",
				"DISPLAY_PREVIEW_TEXT" => "N",
				"DISPLAY_TOP_PAGER" => "N",
				"FIELD_CODE" => array(0=>"",1=>"",),
				"FILTER_NAME" => "",
				"HIDE_LINK_WHEN_NO_DETAIL" => "N",
				"IBLOCK_ID" => "1",
				"IBLOCK_TYPE" => "photo",
				"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
				"INCLUDE_SUBSECTIONS" => "N",
				"MESSAGE_404" => "",
				"NEWS_COUNT" => "20",
				"PAGER_BASE_LINK_ENABLE" => "N",
				"PAGER_DESC_NUMBERING" => "N",
				"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
				"PAGER_SHOW_ALL" => "N",
				"PAGER_SHOW_ALWAYS" => "N",
				"PAGER_TEMPLATE" => "modern",
				"PAGER_TITLE" => "Новости",
				"PARENT_SECTION" => "3",
				"PARENT_SECTION_CODE" => "",
				"PREVIEW_TRUNCATE_LEN" => "",
				"PROPERTY_CODE" => array(0=>"",1=>"PHOTO_BEFORE",2=>"PHOTO_AFTER",3=>"",),
				"SET_BROWSER_TITLE" => "N",
				"SET_LAST_MODIFIED" => "N",
				"SET_META_DESCRIPTION" => "N",
				"SET_META_KEYWORDS" => "N",
				"SET_STATUS_404" => "N",
				"SET_TITLE" => "N",
				"SHOW_404" => "N",
				"SORT_BY1" => "SORT",
				"SORT_BY2" => "ACTIVE_FROM",
				"SORT_ORDER1" => "ASC",
				"SORT_ORDER2" => "DESC",
				"STRICT_SECTION_CHECK" => "N"
			)
		);?>
	</div>
</section>

<section class="section-article bg-color__2 garanty">
	<div class="container">
	<div class="ex3"><h2 class="h2 title-1" id="q12">Гарантии</h2></div>
		<div class="garanty__content">
			<div class="content-text">	
				<p>Всемирно известные бренды <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a> и <a href="/articles/implanty-straumann/" target="_blank">STRAUMANN</a>, с которыми мы работаем, дают пожизненную гарантию на свои имплантаты. Производители вкладывают огромные средства для совершенствования продукции, благодаря чему качество имплантов постоянно улучшается. Производители используют особые технологии обработки титана, что гарантирует изделиям биосовместимость, биоинтертность и высокие показатели прочности.</p>
				<p>Кроме этого, импланты <a href="/articles/implanty-nobel-biocare/" target="_blank">Nobel Biocare</a> могут похвастаться покрытием с биоактивными свойствами, активизирующим рост клеток в костной ткани. Благодаря этому улучшается первичная стабилизация, процесс приживления идёт быстрее, а рост объёма кости предупреждает развитие атрофии.</p>
				<p>В нашем Центре есть все условия для эффективного и прогнозируемого лечения. Специалисты Центра используют высокотехнологичное оборудование, фирменные импланты премиум-класса и на 100% гарантируют качество своей работы. Клиника даёт бессрочную гарантию на лечение с персональной ответственностью специалиста. Это означает, что импланты и расходные части, прилагаемые к ним, при необходимости будут заменены бесплатно.</p>
				<p>Записаться на консультацию в Центр можно, оставив заявку на сайте или по указанному контактному номеру телефона.</p>
			</div>
		</div>
		<div class="button button_green btn-center btn-page btn-content-send"><a href="#divForm" id="btnForm12" class="btn btn-primary">Бесплатная консультация</a></div>
	</div>
</section>