<?if(!$bIndexBot):?><div class="container">
	<h2 class="wow fadeInLeft block-header-bold mr-bottom" style="font-size: 31px;">Почему мы обозначаем фиксированную стоимость услуги в Договоре</h2>
	<p class="wow fadeInRight">
		Центр Имплантации в Москве гарантирует пациентам честное ценообразование. Мы удерживаем приемлемые цены и регулярно проводим акции, предлагаем скидки на услуги. Отсутствие конечной цены в Договоре - это риск для пациентов: поскольку предсказать рост валют и перебои с поставками материалов, которые часто приобретают клиники, невозможно из-за пандемии коронавируса. Отсутствие окончательной цены может повлечь за собой увеличение стоимости до 40%. Мы обозначаем стоимость в Договоре, поэтому Вы можете не смоневаться, что после окончания лечения не увидите в счете цену, которая в разы превышает оговоренную изначально.
	</p>
	<div class="row">
		<div class="col-12 wow fadeInLeft index__first-text pt-0">
			<p>Наша клиника приняла всевозможные меры по предотвращению роста цен:</p>
			<ul class="list-styled_green">
				<li>Мы выполняем централизованные закупки партий систем для имплантации и расходных материалов</li>
				<li>Закупили большую партию систем для протезирования от Nobel Biocare, Straumann, Oostem, Biomed и других брендов</li>
				<li>Собственная зуботехническая лаборатория в Москве позволяет нам исключить наценку на поставке ортопедических конструкций и совершать протезирование по приемлемой для клиента цене</li>
			</ul>
		</div>
	</div>
</div><?endif;?>