<h2 class="block-header-bold mr-bottom">Еще немного наших преимуществ</h2>
<ul class="fa-ul advantages-list">
	<li>Мы гарантируем отсутствие боли, индивидуальный подбор анестетиков</li>
	<li>Предоставляем пожизненную гарантию</li>
	<li>Имеем практический опыт протезирования по технологии <a href="/all-on-4/" target="_blank">All-on-4</a> и <a href="/all-on-6/" target="_blank">All-on-6</a></li>
	<li>Используем высокотехнологичное оборудование</li>
	<li>Только проверенные материалы Straumann Group</li>
	<li>Применяем последние методики лечения</li>
	<li>Соблюдаем мировые стандарты имплантации и протезирования</li>
	<li>Восстанавливаем зубы за несколько дней</li>
	<li>Справедливое ценообразование, адекватные цены</li>
	<li>Несколько тысяч довольных пациентов</li>
</ul>