<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<section>
	<div class="container">
		<h2 class="h2">Краткое содержание:</h2>
		<ul class="soderzhanie">
		    <li><a href="#q1" class="pseudo scroll">Имплантация ALL-ON-6 (Всё-на-6)</a></li>
		    <li><a href="#q2" class="pseudo scroll">Показания к имплантации "Всё-на-6"</a></li>
		    <li><a href="#q3" class="pseudo scroll">Какой метод выбрать: "Всё-на-4" или "Всё-на-6"</a></li>
		    <li><a href="#q4" class="pseudo scroll">Примеры работ All-on-6</a></li>
		    <li><a href="#q5" class="pseudo scroll">Новые технологии для протокола "Все-на-6" от Nobel Biocare</a></li>
		    <li><a href="#q6" class="pseudo scroll">Сравнение классической двухэтапной имплантации и метода "Все-на-6"</a></li>
		</ul>
	</div>
</section>
<section>
	<div class="container">
		<div class="zigoma_top_wr no-border">
		    <div class="row">
		        <div class="col-lg-7 col-md-12 top-fm-bl">
		            <div class="inner__header__text">
		                <h2 class="hdr">
		                    <b>All on 6 - Всё на 6 имплантация зубов&nbsp;под ключ по цене от 180 000 ₽ - стоимость протезирования зубов&nbsp;- Все на 6 имплантах – от 160.000р </b>
		                </h2>
		                <p class="hdr">
		                    <b>Пожизненная гарантия с полной персональной ответственностью доктора.</b>
		                </p>
		            </div>
		            <ul class="promo_ul">
		                <li>Американские специалисты</li>
		                <li>Качество по доступной цене</li>
		                <li>Бесплатная компьютерная томография</li>
		                <li>Рассрочка</li>
		            </ul>
		            <a href="#divForm" id="btnForm6" class="btn btn-primary">Записаться на прием</a>
		        </div>
		        <div class="col-sm-5 serv-top-img-bl">
		            <img src="/upload/medialibrary/a03/a03c1c5087535b8ec9bb4bce2355f2bd.png" class="serv-top-img" alt="" title="">
		        </div>
		    </div>
		</div>
	</div>
</section>
<section>
	<div class="container">
		<div class="b-dentist_preview_pic">
		    <div class="b-dentist_preview_pic_capsule"> <img alt="Сойфер Владимир Валерьевич" src="/upload/medialibrary/2df/2df44c6c3d15d64dfc8afc25dab4a6e3.jpg"> </div>
		</div>
		<h2 id="q1">Имплантация ALL-ON-6 (Всё-на-6)</h2>
		<p>
		    Имплантация по технологии "Всё-на-6" - это метод имплантации, главной особенностью которого является установка мостовидной конструкции на шесть имплантов, служащих опорой. Сам протез может включать в себя до 14 искусственных зубов. Главные преимущества имплантации "Всё-на-6" - доступная стоимость, гарантия надежности, а также возможность выполнить протезирование за 1 день. Процедуру проводят сертифицированные американские доктора, с подтвержденой квалификацией  Nobel Branemark System USA.
		</p>

		<h2 id="q2">Показания к имплантации "Всё-на-6"</h2>
		<p>
		    Этот метод имплантации подходит тем пациентам, у которых полностью отсутствуют зубы, либо пациентам с сильно разрушенными зубами, которые подлежат удалению (в том числе и в следствие пародонтита). Протокол имплантации "Всё-на-6" может осуществляться при наличии воспалительных заболеваний полости рта, а также для пациентов-курильщиков (в отличие от традиционных методов имплантации). Определяющим фактором возможности проведения имплантации по технологии "Всё-на-шести" являются результаты исследования костной ткани методом конусно-лучевой компьютерной томографии (КЛКТ), после чего врач может составить корректный план лечения.
		</p>
		<p>
		    Главные особенности протокола имплантации "Всё-на-шести":
		</p>
		<ul>
		    <li>Опорой мостовидного протеза выступают шесть имплантов;</li>
		    <li>Во фронтальном отделе челюсти импланты должны быть установлены вертикально, в то время как в боковых отделах - под углом не более 45 градусов, с целью предотвращения повреждения анатомических структур челюсти;</li>
		    <li>Возможность дать немедленную нагрузку.</li>
		</ul>

		<h2 id="q3">Какой метод выбрать: "Всё-на-4" или "Всё-на-6"</h2>
		<img src="/upload/medialibrary/7c8/7c885e1e2c1ced7025ddce4667fef511.jpg"  alt="Всё-на-6" class="img-r">
		<p>
		    Существует огромная разница между протоколами "Всё-на-4" и "Всё-на-6", она заключается не только в количестве опорных имплантов, на которые крепится мостовидный протез. Главная особенность протокола "Все-на-6" - возможность его реализации при средней атрофии костной ткани, в отличие от технологии "Все-на-4", которая показана пациентам лишь при незначительной убыли кости.
		</p>
		<p>
		    Установка имплантов производится единовременно с удалением зубов, а сами импланты устанавливаются непосредственно в лунки удаленных зубов.
		</p>
		<p>
		    Во время установки задействуются все слои кости, в том числе скуловая кость и контрфорсы челюсти, благодаря чему нам удается достигнуть очень высоких показателей первичной стабильности имплантов.
		</p>
		<p>
		    Однако, ключевая особенность технологии "Всё-на-6" - возможность применения Зигоматических имплантов, которые представляют собой единое целое с угловым абатментом, устанавливаемым в скуловую кость. Фиксация самого протеза выполняют спустя 2-3 дня после имплантации.
		</p>
	</div>
</section>
<section>
	<div class="container">
		<h2>
		    Услуги:&nbsp;
		    <br>
		</h2>
		<ul>
		    <li><a href="/skulovaya-implantaciya-zubov/">Скуловая имплантация зубов по системе Зигома</a></li>
		    <li><a href="/all-on-4-implantaciya-zubov/">Имплантация All-on-4</a>
		        <br>
		    </li>
		    <li><a href="/implantaciya-zubov/">Имплантация зубов</a>
		        <br>
		    </li>
		    <li><a href="/vstavit-zuby-za-1-den.html">Имплантация зубов за 1 день</a></li>
		</ul>
	</div>
</section>
<section>
	<div class="container">
		<h2 class="primery-zagolovok" id="q4">Примеры работ All-on-6</h2>
		<?$APPLICATION->IncludeComponent(
			"bitrix:news.list",
			"before-after-list-wattermark",
			Array(
				"ACTIVE_DATE_FORMAT" => "d.m.Y",
				"ADD_SECTIONS_CHAIN" => "N",
				"AJAX_MODE" => "N",
				"AJAX_OPTION_ADDITIONAL" => "",
				"AJAX_OPTION_HISTORY" => "N",
				"AJAX_OPTION_JUMP" => "N",
				"AJAX_OPTION_STYLE" => "Y",
				"CACHE_FILTER" => "N",
				"CACHE_GROUPS" => "Y",
				"CACHE_TIME" => "36000000",
				"CACHE_TYPE" => "A",
				"CHECK_DATES" => "Y",
				"COMPONENT_TEMPLATE" => "before-after-list",
				"COMPOSITE_FRAME_MODE" => "A",
				"COMPOSITE_FRAME_TYPE" => "AUTO",
				"DETAIL_URL" => "",
				"DISPLAY_BOTTOM_PAGER" => "Y",
				"DISPLAY_DATE" => "N",
				"DISPLAY_NAME" => "Y",
				"DISPLAY_PICTURE" => "Y",
				"DISPLAY_PREVIEW_TEXT" => "N",
				"DISPLAY_TOP_PAGER" => "N",
				"FIELD_CODE" => array(0=>"",1=>"",),
				"FILTER_NAME" => "",
				"HIDE_LINK_WHEN_NO_DETAIL" => "N",
				"IBLOCK_ID" => "1",
				"IBLOCK_TYPE" => "photo",
				"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
				"INCLUDE_SUBSECTIONS" => "N",
				"MESSAGE_404" => "",
				"NEWS_COUNT" => "20",
				"PAGER_BASE_LINK_ENABLE" => "N",
				"PAGER_DESC_NUMBERING" => "N",
				"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
				"PAGER_SHOW_ALL" => "N",
				"PAGER_SHOW_ALWAYS" => "N",
				"PAGER_TEMPLATE" => "modern",
				"PAGER_TITLE" => "Новости",
				"PARENT_SECTION" => "3",
				"PARENT_SECTION_CODE" => "",
				"PREVIEW_TRUNCATE_LEN" => "",
				"PROPERTY_CODE" => array(0=>"",1=>"PHOTO_BEFORE",2=>"PHOTO_AFTER",3=>"",),
				"SET_BROWSER_TITLE" => "N",
				"SET_LAST_MODIFIED" => "N",
				"SET_META_DESCRIPTION" => "N",
				"SET_META_KEYWORDS" => "N",
				"SET_STATUS_404" => "N",
				"SET_TITLE" => "N",
				"SHOW_404" => "N",
				"SORT_BY1" => "SORT",
				"SORT_BY2" => "ACTIVE_FROM",
				"SORT_ORDER1" => "ASC",
				"SORT_ORDER2" => "DESC",
				"STRICT_SECTION_CHECK" => "N"
			)
		);?>
	</div>
</section>
<section>
	<div class="container">
		<h2 id="q5">Новые технологии для протокола "Все-на-6" от Nobel Biocare</h2>
		<p>В данный момент, продукция компании Nobel Biocare считается лучшей во всем мире: компания стремится к совершенству и часто радует новостями о появлении революционных технологий. Так, в около 3 лет назад, бренд выпустил первую в мире линейку имплантов, не имеющих аналогов во всем мире: новые конструкции серии Xeal были способны к мукоинтеграции - срастанию с мягкими тканями пародонта. Таким образом, контакт десны и абатмента импланта максимально плотный, что обеспечивает надежную защиту костной ткани от проникновения бактерий. Статистическая вероятность периимплантита в таком случае имеет околонулевые значения, а пациенты отмечают максимальный комфорт реабилитации.</p>
		<p>Инновационная поверхность имплантов Xeal демонстрирует статистически значимое увеличение высоты десны: благодаря гладкому непористому наноструктурированному покрытию, нанесенному методом анодирования, мягкие ткани буквально срастаются с конструкцией, как и с корнями собственных зубов.</p>
	</div>
</section>
<section>
	<div class="container">
		<h2 id="q6">Сравнение классической двухэтапной имплантации и метода "Все-на-6"</h2>
		<p>Метод одноэтапного восстановления зубов "Все-на-6" позволяет выполнить имплантацию и протезирование в кратчайшие сроки - до 1 недели, в то время как классическая двухэтапная имплантация и протезирование заняли бы не менее 4 месяцев, чаще - от 6 месяцев.</p>
		<p>Выполнять классическую имплантацию в условиях атрофии костной ткани не представляется возможным, поскольку так невозможно достичь хорошей стабилизации импланта. Метод "Все-на-6" позволяет выполнить имплантацию и протезирование всех зубов челюсти даже при выраженной атрофии костной ткани.</p>
		<p>Метод восстановления зубов "Все-на-6" не требует предварительного выполнения костной пластики, поскольку особая наклонная установка имплантов в наиболее плотных участках боковых отделов обеспечивает отличную первичную стабилизацию. Костная пластика в рамках классического протокола продлевает длительность лечения минимум на 6 месяцев.</p>
		<p>Протезирование всех зубов челюсти по методу "Все-на-6" возможно уже через 4-6 часов, но не позднее 72 часов, в то время как установка ортопедической конструкции при классическом подходе выполняется после окончания периода остеоинтеграции - не раньше, чем через 4-6 месяцев. Все это время человек вынужден жить с отсутствующими зубными единицами, что приносит не только физический, но и психологический дискомфорт. Привыкание к протезу в таком случае также намного сложнее.</p>
	</div>
</section>