<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("canonical", "https://americandental.ru/o-nas/");
require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-header.php");
$APPLICATION->SetPageProperty("title", "О центре имплантации AmericanDental в Москве");
$APPLICATION->SetPageProperty("description", "Центр имплантации AmericanDental - Мы берем на себя полную ответственность и даем гарантию на все работы, используем лучшие имплантаты, проверенные годами практики.");
$APPLICATION->SetTitle("Центр Имплантации AmericanDental в Москве");
?><h1>Центр Имплантации AmericanDental в Москве</h1>
<p>
 <a href="https://americandental.ru/">Инновационный центр имплантации</a> теперь доступен в Москве!
</p>
<p>
	 Центр Имплантации AmericanDental - это ведущая клиника в Москве, которая предоставляет полный спектр имплантационных и других стоматологических услуг. Все специалисты нашего центра аккредитованы американской стоматологической ассоциацией (ADA) - авторитетным во всем мире регулирующим органом, чьей главной задачей является обеспечение максимально высокого уровня обслуживания пациентов и их безопасности, а также регулирование качества стоматологических услуг, инструментов и продукции. <a href="/o-nas/nashi-stomatologi/">Наши доктора</a> имеют соответствующие лицензии, позволяющие им вести медицинскую практику, как в России, так и в США.
</p>
<p>
	 Мы используем инновационные материалы и технологии, в качестве которых уверены на 100%, выполняем полный спектр стоматологических услуг:
</p>
<ul>
	<li>Имплантационная и косметическая стоматология;</li>
	<li>Пародонтология и ортодонтия;</li>
	<li>Соблюдение высочайших стандартов безопасности и гигиены: качественная дезинфекция и стерилизация инструмента и стоматологических материалов;</li>
	<li>Инновационное оборудование от ведущих производителей;</li>
	<li>Современный дизайн интерьера клиники;</li>
	<li>Новейшее техническое оснащение: компьютеризированные рентгеновские установки с цифровыми матрицами, жидкокристаллические мониторы;</li>
	<li>Индивидуальный подход в каждом случае</li>
</ul>
<p>
	 В совокупности это позволяет нам гарантировать Вашу безопасность, здоровье и комфорт. High-tech технологии, применяемые в нашей клинике, позволяют Вам наслаждаться любимыми фильмами, в то время как доктора совершенствуют Вашу улыбку.
</p>
<p>
	 Многолетний опыт работы (с 1996 года) позволяет нам с уверенностью сказать, что мы профессионалы своего дела! Специалисты регулярно проходят повышение квалификации в США, позволяющее нам одними из первых практиковать новые безопасные методики стоматологии. Филиалы нашей клиники действуют в Праге и Москве. Центр Имплантации AmericanDental известен во всем мире, благодаря высочайшему уровню имплантации и косметической стоматологии, поэтому мы принимаем множество пациентов из других городов и стран. Мы ценим доверие наших пациентов и всегда стараемся превзойти ожидания.
</p>
<h2>Зубные имплантанты, имплантат</h2>
<p>
	 <a href="/o-nas/sovremennaya-stomatologiya/">Современная стоматология</a> ставит в приоритет профилактику, поэтому, посещение нашей клиники всегда начинается с детального обследования. Новейшие рентгеновские установки с цифровыми матрицами позволяют нам составить оптимальный план лечения, который позволит быстро решить все существующие проблемы, и в дальнейшем поддерживать здоровье ротовой полости.
</p>
<p>
	 Направление пародонтолгии в нашей клинике выполняет полный спектр пародонтологических услуг, начиная от профессиональной профилактической чистки (в том числе и чистки поверхности корней и карманов), заканчивая высокотехничными сложными лоскутными операциями. Мы имеем огромный опыт проведения гингивопластики, костной пластики, поднятия уровня десны и множества других техник, направленных на эффективное лечение тканей десен.
</p>
<p>
	 Реставрация, пломбы - мы используем светоотверждаемые композитные и другие высокотехничные материалы для прецизионных, долговечных реставраций. Уверяем Вас, после лечения, Вы не сможете отличить реставрированный участок от собственного зуба!
</p>
<p>
	 Лечение корневых каналов - это ведущее направление нашей клиники. Мы используем новейшие методики, которые в данный момент доступны современной стоматологии. Беремся за самые сложные случаи, практикуем эндохирургическое вмешательство - резекцию верхушки корня.
</p>
<p>
	 Косметическая стоматология - эффективное отбеливание на 9 тонов, установка виниров и цельнокерамических коронок - это лучшие эстетические методы для создания Вашей безупречной улыбки!
</p>
<p>
	 Хирургия - мы имеем в своем распоряжении современное хирургическое оборудование для наиболее сложных хирургических вмешательств, в том числе имплантации и реконструктивной хирургии.
</p>
<p>
	 Имплантация - наиболее эффективный и понятный способ решения проблемы с отсутствующими зубами. Современные имплантаты устанавливаются один раз, и служат всю жизнь. Мы уже установили более 3000 тысяч имплантантов в России и США. Приходите к нам на консультацию, чтобы выяснить, является ли имплантация оптимальным решением для Вас!
</p>
<p>
	 Ортодонтия - мы исправим любые зубо-челюстные дефекты, подарив Вам безупречную улыбку и уверенность в себе! Наши доктора практикуют инновационные методы, которые на данный момент активно используются в США.
</p>
<p>
	 Персонал Центра Имплантации AmericanDental состоит из дипломированных американских стоматологов (граждан США), а также профессионалов, которые обучались под контролем высококвалифицированных американских специалистов. Мы всегда рады новым пациентам, принимаем в удобные часы, идя навстречу Вашему плотному графику!
</p>
<p>
	 Центр Имплантации AmericanDental - это сервис с улыбкой!
</p>
<p>
	 Услуги: <a href="/all-on-4/">All on 4</a>, 
<a href="/all-on-6/">All on 6</a>, 
<a href="/zuby-za-1-den/">Зубы за 1 день</a> и 
<a href="/skulovaya-implantaciya-zubov/">Скуловая имплантация</a>,&nbsp;<a href="/implantaciya-zubov/">Имплантация зубов</a>
</p>
 <br>
<p>Мы принимаем и обслуживаем пациентов из разных регионов</p>
<?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"regiony_list",
	array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "N",
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "5",	// Код информационного блока
		"IBLOCK_TYPE" => "ifno",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "9999",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "CITY2",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "ACTIVE_FROM",	// Поле для первой сортировки новостей
		"SORT_BY2" => "SORT",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "DESC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "ASC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	)
);?>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-footer.php");
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>