<h2 class="block-header-bold mr-bottom">Еще немного наших преимуществ</h2>
<ul class="fa-ul advantages-list">
	<li>Мы гарантируем отсутствие боли, выполняем индивидуальный подбор анестетиков</li>
	<li>Предоставляем пожизненную гарантию</li>
	<li>Имеем огромный практический опыт</li>
	<li>Используем высокотехнологичное оборудование</li>
	<li>Только качественные материалы Straumann Group</li>
	<li>Применяем инновационные методики лечения</li>
	<li>Соблюдаем мировые стандарты</li>
	<li>Восстанавливаем зубы за несколько дней</li>
	<li>Справедливое и прозрачное ценообразование, адекватные цены</li>
	<li>Несколько тысяч довольных пациентов</li>
</ul>