<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<section>
	<div class="container">
		<h2>Протезирование</h2>
		<img src="/upload/medialibrary/df5/df580ffa829d805b898fa675bba9b6f5.jpg" class="img-r" title="Протезирование зубов" alt="Протезирование зубов">
		<p>Коронкой называют верхнюю часть зуба, которая покрыта эмалью. Если эмаль этой локации была в значительной мере нарушена, уместнее всего установить искусственную коронку для обеспечения должной защиты зуба. Наиболее распространенные причины, повлекшие за собой необходимость установки коронки - перелом зуба в результате травмы и разрушение большой части кариесом.</p>
		<p>Для того чтобы изготовить пломбу или вкладку, стоматологу необходимо удалить размягчённые ткани зуба и выполнить обточку под коронку. В результате зуб приобретает специфическую форму - усеченный конус. В некоторых случаях реализовать такую процедуру затруднительно, так как кариозный процесс разрушил значительную часть твердых тканей, тогда доктор может принять решение об установке <a href="/articles/zubnoy-shtift-ikh-vidy-i-etapy-ustanovki/">штифта</a>.</p>
		<p>Следующий этап протезирования - снятие слепков зубных рядов. Коронка должна в точности повторять форму зуба, отображенную на слепке. Наиболее распространенные материалы для изготовления протеза - благородные металлы, стоматологические сплавы, фарфор, а также керамические протезы на металлическом основании. Фиксация искусственной коронки производится на подготовленный зуб, после чего подвергается окончательной обработке.</p>
		<p>Центр Имплантации Доктора Сойфера применяет самые современные технологии в области стоматологии. Одной из них является изготовление металлокерамических коронок с керамическим плечом. В процессе мы используем специализированные керамические массы, которые позволяют достигнуть несравнимых результатов с эстетической точки зрения.</p>
		<p>В ряде случаев применяются мостовидные конструкции: если отсутствует один или более зубов. Таким образом, образовавшийся разрыв в зубном ряду после установки моста не подвержен расшатыванию и смещению оставшихся зубов, вследствие чего может возникать изменение прикуса и нарушаться эстетика зубного ряда. Более того, установка мостовидной конструкции препятствует появлению острых и ноющих болей в области височно-нижнечелюстного сустава, предотвращает другие тяжелые осложнения (пародонтит, атрофия альвеолярного отростка и др.).</p>
		<p>Постановка моста облегчает доступ к сместившимся зубам во время чистки, позволяет избежать скопления зубных отложений и минимизировать риск развития кариеса, заболеваний слизистой оболочки ротовой полости, и как следствие, предотвращает вероятность выпадения зуба. Конструкция представляет собой несъемный имплант в виде последовательности скрепленных между собой коронок. Крепление моста происходит за счет фиксирующих концевых коронок, также несущих жевательную нагрузку.</p>
	</div>
</section>
<section>
	<div class="container">
		<p>Услуги: <a href="/all-on-4/">All on 4</a>, <a href="/all-on-6/">All on 6</a>, <a href="/zuby-za-1-den/">Зубы за 1 день</a> и <a href="/skulovaya-implantaciya-zubov/">Скуловая имплантация</a></p>
	</div>
</section>
<section>
	<div class="container">
		<h2>Способы восстановления зубов</h2>
		<img src="/upload/medialibrary/df5/dd28faafff100400372d89022e0ae9c0.jpg" class="img-r" title="Способы восстановления зубов" alt="Способы восстановления зубов">
		<p>Композитные материалы и пломбы позволяют восстановить коронковую часть зуба лишь в том случае, если она разрушена менее, чем на 30%. В противном случае, эффективность протезирования будет стоять под вопросом, ведь в любой момент может произойти скол или другие повреждения реставрации. Если корень зуба полностью сохранен, то он может быть использован в качестве опоры для вкладки или коронки, в то время как при отсутствии зуба, лучшим решением является протезирование на имплантах. При отсутствии всех зубов или при отсутствии большинства зубов, протезирование может быть выполнено съемным или несъемным способом: протез может быть зафиксирован на имплантах, при помощи геля на тканях пародонта или на собственных зубах.</p>
		<p>Основная задача протезирования, независимо от количества отсутствующих зубов - восстановление функциональности и эстетики, физического и психологического комфорта жизни пациента.</p>
	</div>
</section>
<section>
	<div class="container">
		<h2>Виды протезирования зубов</h2>
		<img src="/upload/medialibrary/df5/2c546f37497d23282bdfa3cce6d9a0a6.jpg" class="img-r" title="Виды протезирования зубов" alt="Виды протезирования зубов">
		<p>Можно выделить 2 вида протезирования зубов: съемное и несъемное. Съемное протезирование может быть использовано в случае, когда пациент страдает полной или частичной адентией (когда отсутствует большинство зубов). Съемные протезы могут быть бюгельными или выполненными из медицинской пластмассы. Среди недостатков такого протезирования можно отметить громоздкость ортопедических конструкций, а также утрату вкусовых ощущений. К тому же, съемные протезы не предотвращают атрофию костной ткани после утраты собственных зубов.</p>
		<p>Коронки относятся к несъемному протезированию, они устанавливаются на специальный стоматологический цемент и не снимаются. Такой вид протезирования может использоваться, если коронковая часть зуба незначительно разрушена. Если коронковая часть зуба разрушена полностью, то прежде, чем установить коронку, доктор устанавливает вкладку, на которую она будет закреплена.</p>
		<p>Протезирование на имплантах - один из наилучших методов восстановления зубов. Такое протезирование можно условно разделить на несъемное или условно-съемное. Несъемное протезирование предусматривает фиксацию одной коронки на один имплант, моста на 2 импланта, либо дуги на 4,6,8 или 10 имплантах. Такая конструкция может сниматься только в кабинете стоматолога. Условно-съемное протезирование выполняется на шаровидных абатментах, таким образом, протез можно снимать для очистки.</p>
		<p>Среди преимуществ условно-съемной ортопедической конструкции следует отметить, что опорой для такого протеза могут служить всего 2 или 4 импланта. Кроме того, хирург-имплантолог может установить импланты в наиболее плотных участках костной ткани, следовательно, даже при атрофии костной ткани пациент может избежать костной пластики.</p>
		<p>Коронки для протезирования зубов могут быть выполнены из диоксида циркония, керамики, металлокерамики, медицинской пластмассы. Наиболее эстетичные варианты - коронки из диоксида циркония и цельной керамики, тем не менее, такие изделия стоят довольно дорого. В качестве бюджетного варианта чаще всего используют металлокерамику. По желанию пациента, коронка может быть изготовлена из золота или другого драгметалла.</p>
	</div>
</section>
<section>
	<div class="container">
		<h2>Показания к протезированию зубов</h2>
		<p>Если у Вас появился даже незначительный дефект зуба, следует как можно скорее обратиться к стоматологу. Современные способы протезирования и большой выбор ортопедических конструкций позволяет быстро и эффективно решить любую задачу: сохранить зуб и остановить процесс его дальнейшего разрушения. При незначительном разрушении, дефект может быть исправлен при помощи композитного материала или накладки, для этого потребуется всего лишь один визит к стоматологу. Более значительные дефекты могут быть устранены при помощи коронок.</p>
		<p>Если зуб был утрачен, то задуматься о протезировании необходимо сразу, во избежание атрофии костной ткани. Современные способы имплантации позволяют установить титановые винту сразу после удаления зуба, а коронку - уже через несколько часов после имплантации. Если затягивать с протезированием, начнется атрофия костной ткани, и тогда процедура будет гораздо сложнее и дороже, а длительность лечения может достигать нескольких лет.</p>
		<p>Для того, чтобы сохранить средства, можно отдать предпочтение протезированию на имплантах, и установить дорогие коронки из диоксида циркония или керамики только в зоне улыбки, в то время как протезирование жевательных зубов может быть выполнено с применением коронок из металлокерамики.</p>
	</div>
</section>
<section>
	<div class="container">
		<h2>Статьи о протезировании:</h2>
		<ul>
			<li> <a href="/articles/tekhnologiya-protezirovaniya-zubov-all-on-4/">Технология протезирования зубов all-on-4</a></li>
			<li> <a href="/articles/semnye-zubnye-protezy/">Съемные зубные протезы</a></li>
			<li><a href="/articles/protezy-ivoclar/">Протезы Ivoclar</a></li>
			<li><a href="/articles/neylonovye-protezy/">Нейлоновые протезы</a></li>
			<li><a href="/articles/byugelnye-protezy/">Бюгельные протезы</a></li>
			<li><a href="/articles/viniry-v-moskve/">Виниры</a></li>
		    <li><a href="/articles/zubnye-vkladki/">Зубные вкладки</a></li>
		    <li><a href="/articles/vosstanovlenie-zubov/">Восстановление зубов</a></li>
		    <li><a href="/articles/keramicheskie-viniry-e-max/">Керамические виниры E-MAX</a></li>
		    <li><a href="/articles/lyuminiry/">Люминиры</a></li>
		    <li><a href="/articles/metallokeramicheskie-koronki/">Металлокерамические коронки</a></li>
		    <li><a href="/articles/tsirkonievye-koronki/">Циркониевые коронки</a></li>
			<li><a href="/articles/koronka-cerec-3d/">Коронка Cerec 3D</a></li>
			<li><a href="/articles/kultevye-vkladki/">Культевые вкладки</a></li>
			<li><a href="/articles/mostovidnye-protezy/">Мостовидные протезы</a></li>
			<li><a href="/articles/navesnaya-koronka/">Навесная коронка</a></li>
			<li><a href="/articles/plastinochnye-protezy-dlya-zubov/">Пластиночные протезы для зубов</a></li>
			<li><a href="/articles/pokryvnye-zubnye-protezy/">Покрывные зубные протезы</a></li>
			<li><a href="/articles/teleskopicheskie-protezy/">Телескопические протезы</a></li>
			<li><a href="/articles/immediat-protez/">Иммедиат-протез</a></li>
			<li><a href="/articles/zubnye-protezy-na-implantakh/">Зубные протезы на имплантах</a></li>
			<li><a href="/articles/protezirovanie-pri-polnoy-ili-chastichnoy-adentii/">Протезирование при полной или частичной адентии</a></li>
		</ul>
	</div>
</section>