<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-header.php");
$APPLICATION->SetTitle("Наши стоматологи");
?>
<p>В нашем центре работают как американские доктора, так и специалисты, прошедшие обучение по стандартам и методикам Американской Стоматологической Ассоциации (ADA),на базе American Dental Academy, VA, USA.</p>
<p>Наш офис также представлен экспертами, которые являются гражданами США.</p>
<p>Наши американские доктора имеют лицензию на право работы стоматологами в США и России.</p>

<table class="table table-bordered">
     <tbody>
          <tr>
               <td><img src="/upload/medialibrary/529/529829af05dd8394a3175317105dbf9b.jpg" width="161" height="120" alt="Стоматолог хирург-имплантолог Сойфер Владимир Валерьевич" title="Стоматолог хирург-имплантолог Сойфер Владимир Валерьевич"></td>
               <td><b>Доктор Сойфер</b></td>
               <td>Доктор Сойфер, основатель и президент Американского Стоматологического Центра. В 1996 году окончил стоматологический факультет университета Пенсильвании. Доктор Сойфер концентрируется в своей работе на эстетической стоматологии, реконструктивной хирургии и имплантологии, а также на восстановлении остеогративной системы имплантов.</td>
		  </tr>
     </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-footer.php");?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>