<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-header.php");
$APPLICATION->SetTitle("Современная стоматология");
?>
<p>
	 В центре - Американская стоматология&nbsp;сочетаются уникальное качество стоматологических услуг и высокий уровень сервиса. Нашей целью является оказание высококвалифицированной стоматологической помощи&nbsp;по лучшим стандартам России и США&nbsp;в атмосфере внимания и комфорта и hi-tech технологий
</p>
<p>
	 Наша политика строится на:
</p>
<h2> Стоматология без боли </h2>
<p>
	 Анестетики нового поколения обладают высокой эффективностью обезболивания, низкой токсичностью, а широкий спектр их разновидности позволяет подобрать анестетик как для пациентов с высокой степенью аллергизации организма, так и для пациентов с низким болевым порогом. В нашем центре Вы получите рекомендации, как снизить послеоперационный дискомфорт, а умелый руки наших врачей сделают все возможное, чтобы свести его к минимуму.
</p>
<h2> Индивидуальный подход </h2>
<p>
	 Мы оказываем индивидуальное внимание всем обращающимся к нам от начала лечения до его конца. В нашем центре пациентов окружает атмосфера спокойствия, внимания и доброжелательности. Наши специалисты предложат индивидуальную схему лечения, подходящую именно Вам, и обсудят с Вами все варианты лечебного плана, а также Вы получите консультацию у высокопрофильных специалистов по интересующим Вас вопросам. Мы предоставляем удобные часы приёма, чтобы пойти навстречу Вашему напряжённому графику, а доктора кабинета неотложной помощи готовы оказать свои услуги в любое время.
</p>
<h2> Передовые стоматологические технологии </h2>
<p>
	 Наши стоматологи владеют всеми передовыми стоматологическими технологиями лечения и протезирования. В своей работе мы пользуемся оборудованием лучших западных производителей и материалами ведущих фирм США. Американский Стоматологический Центр оборудован компьютерным радиографом, лазерными экранами, панорамной рентгенографической установкой, новейшими высокоэффективными стоматологическими установками.
</p>
<h2> Наши стомотологи </h2>
<p>
	 Американский Стоматологический Центр – первая клиника в Москве, предоставляющая услуги американских врачей – граждан США, аккредитованных американской стоматологической ассоциацией, имеющих лицензию для работы в США и России, а также врачей, прошедших стажировку у американских специалистов. Команда American Dental Center, состоящая из стоматологов и специалистов, сертифицированных Американской Стоматологической ассоциацией, обеспечивает весь спектр стоматологических услуг.
</p>

<h2>Безопасность</h2>
<p>
	 Наша клиника предоставляет все необходимые меры безопасности при ведении ежедневной операционной деятельности, соблюдая все необходимые меры дезинфекции и автоклавирования, начиная с мельчайшего инструмента и заканчивая &nbsp;всем помещением.<br>
</p>
<?require($_SERVER["DOCUMENT_ROOT"].SITE_TEMPLATE_PATH."/fixedwidth-footer.php");?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>