<h2 class="wow slideInLeft">Услуги стоматологии в Москве:&nbsp;</h2>
<ul class="wow slideInLeft">
	<li>В прошлом году мы выполнили более 500 операций по имплантации зубов&nbsp;&nbsp;<a href="/all-on-4/">«Всё-на-4 имплантация»</a> и <a href="/all-on-6/">«Все-на-6 имплантация»</a></li>
	<li>Мы устанавливаем более 500 имплантов в год, изготавливаем более 950 <a href="/uslugi/protezirovanie/">коронок</a>&nbsp;зубов&nbsp;в год </li>
	<li>Спасаем зубы от <a href="/uslugi/restavratsii/">разрушения</a>, а их владельцев от боли. Сохраняем здоровье, не забывая о <a href="/uslugi/ortodontiya/">красоте</a></li>
	<li> Не боимся самых сложных случаев: отточенные хирургические манипуляции и знание всех нюансов позволяет нам проводить работы по <a href="/uslugi/implanty/">имплантации</a> идеально</li>
	<li>Имеем в своем распоряжении современный 3D томограф последней модификации: KAVO OP-300, который позволяет проводить точную диагностику и мониторинг качества лечения</li>
</ul>
<h2 class="wow slideInLeft">Полная ответственность и гарантия</h2>
<ul class="wow slideInLeft">
	<li>Мы берем на себя полную ответственность и даем гарантию на имплантации, в том числе пожизненную гарантию на системы <a href="/all-on-4/">All on 4</a> и <a href="/all-on-6/">All on 6</a>.</li>
	<li>Мы дорожим своей репутацией и всегда строим честные и прозрачные отношения с клиентами</li>
	<li>Доктор <a href="/doktor-soyfer-stomatolog/">Сойфер В. В.</a> – автор более 50 научно-практических статей, опубликованных в американских и российских профессиональных изданиях, один из первых в России начал лечение по протоколу "ALL on 4" и "ALL on 6".</li>
</ul>
<h2 class="wow slideInLeft">Прозрачные цены</h2>
<ul class="wow slideInLeft">
	<li>Фиксированная <a href="/price/">цена</a>&nbsp;имплантации и на постоянный протез.</li>
	<li>Вы можете воспользоваться беспроцентной рассрочкой без скрытых платежей</li>
</ul>