<strong>Врач
    стоматолог-хирург; челюстно-лицевой хирург; хирург-имплантолог</strong><br><br>
<p style="text-align: left;">- Специализируется на операциях по имплантации зубов и
    реконструктивно- пластических десневых пластиках</p>
<p style="text-align: left;">- Проводит удаление зубов любой сложности, в том числе
    ретенированных, дистопированных и сверхкомплектных зубов</p>
<p style="text-align: left;">- Пациенты отмечают заботливое отношение, мастерство и
    безболезненность лечения</p>