<strong>Основатель Центра хирургии,
    руководитель команды, врач-хирург-имплантолог</strong><br><br>- Американский челюстно-лицевой и пластический хирург<br>
<p style="text-align: left;">- Ведет общеобразовательную практику</p>
<p style="text-align: left;">- является членом ряда медицинских организаций: Стоматологическое общество Северной Вирджинии (NVDS), Ассоциация стоматологов Вирджинии (VDA), Американская ассоциация имплантологии (AAID), Международный колледж краниомандибулярной ортопедии, Международная Ассоциация Современной Эстетической Стоматологии и другие.</p>