<?if(!$bIndexBot):?><div class="container">
	<h2 class="wow fadeInLeft block-header-bold mr-bottom" style="font-size: 31px;">Почему мы обозначаем фиксированную стоимость услуги в Договоре</h2>
	<p class="wow fadeInRight">
		Центр Имплантации гарантирует пациентам честное и прозрачное ценообразование. Мы долгие годы удерживаем доступные цены и регулярно проводим акции, предлагаем скидки на услуги. Отсутствие фиксированной цены в Договоре - это всегда риск для пациентов: поскольку предсказать рост валют и перебои с поставками качественных материалов, которые обычно приобретают клиники, невозможно из-за пандемии коронавируса. Таким образом, отсутствие фиксированной цены может повлечь за собой увеличение стоимости до 40%. Мы всегда фиксируем стоимость в Договоре, поэтому Вы можете быть уверены, что после окончания лечения не увидите в счете цену, которая в разы превышает оговоренную изначально.
	</p>
	<div class="row">
		<div class="col-12 wow fadeInLeft index__first-text pt-0">
			<p>Наша клиника приняла всевозможные меры по предотвращению роста цен:</p>
			<ul class="list-styled_green">
				<li>Мы выполняем централизованные закупки крупных партий имплантационных систем и расходных материалов</li>
				<li>Закупили большую партию имплантационных систем от Nobel Biocare, Straumann, Oostem, Biomed и других ведущих брендов</li>
				<li>Собственная зуботехническая лаборатория позволяет нам исключить наценку на поставке ортопедических конструкций</li>
			</ul>
		</div>
	</div>
</div><?endif;?>