<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<section>
	<div class="container">
		<div class="row">
			<h2>Процедура синус-лифтинга в профессиональной стоматологии AMERICAN DENTAL</h2>
			<ul>
				<li>Высокое качество лечения с личной ответственностью доктора</li>
				<li>Максимальный комфорт и применение безопасных анестетиков.</li>
				<li>Доступные цены, ниже на 38% в сравнении с другими клиниками Москвы.</li>
			</ul>
			<p>По причине атрофии и дефицита объема костной ткани верхней челюсти имплантация
				зубов пациенту может быть противопоказана. В клинике доктора Сойфера предлагается
				решение этой проблемы – проведение синус-лифтинга. Такая процедура
				предусматривает восполнение объёма кости, восстановление её плотности и требуемой
				высоты для вживления имплантов. Данный вид оперативного вмешательства
				осуществляется после тщательной подготовки хирургом-стоматологом высокой
				квалификации. Операция выполняется в соответствии с показаниями, выявленными во
			время детальной диагностики и рентгенологического исследования полости рта.</p>
			<p>Синус лифтинг показан, если:</p>
			<ul>
				<li>Особенности строения челюсти. Гайморова пазуха может быть очень больших
				размеров, что требует предварительной корректировки.</li>
				<li>Продолжительное отсутствие зубов. Если один или несколько зубных единиц
					верхней челюсти в области верхнечелюстного синуса (5-7 зубы) были утрачены
					более 6 месяцев назад, начался процесс убыли кости и ее текущего объема уже не
				достает для вживления имплантатов.</li>
				<li>Травматическое удаление зубов. Во время сложного удаления зубной единицы
				может быть потеряна весомая часть костной ткани.</li>
			</ul>
			<h3>Совет врача</h3>
			<p>Процедура синус-лифтинга является достаточно сложной и травматичной, хотя если
				выполняется врачом соответствующей квалификации и опыта не несет за собой
				негативных последствий для состояния здоровья пациента и позволяет провести
				имплантацию при атрофии кости. Но чтобы к ней не прибегать, желательно сразу
				восстанавливать провалы в зубном ряду, а не медлить с обращением к стоматологу
				несколько лет. При некоторых протоколах имплантации от синус-лифтинга можно
				отказаться, более точные выводы и решение о проведении делает доктор после
			диагностики.</p>
			<h3>Как проводится синус-лифтинг?</h3>
			<p>Синус-лифтинг челюстей выполняется при соблюдении следующих условий:</p>
			<ul>
				<li>нет патологии в зоне проведения оперативного вмешательства (воспалительные
				очаги, кисты, полипы в гайморовой пазухе или лунке зуба);</li>
				<li>исключен риск развития у пациента осложнений;</li>
				<li>отсутствуют специфические противопоказания (серьёзные соматические болезни,
				аномальное развитие челюсти, состояние острого и хронического гайморита и пр.).</li>
			</ul>
			<p>Синус-лифтинг показан лишь при имплантации зубов на верхней челюсти. Это
				объясняется её анатомическим строением: прослойка костной ткани между корнями
				жевательных зубных единиц и гайморовой пазухой чрезвычайно тонкая, что ведет к её
				стремительной деградации. Восполнение объема кости в этом случае обеспечивается
				путем добавления костнопластического материала и коррекции дна синуса верхней
			челюсти.</p>
			<p>На нижней челюсти синус-лифтинг не выполняется, а применяются альтернативные
			методики костной пластики.</p>
			<p>Восстановление костной ткани выполняется под местной либо общей анестезией. В
				зависимости от показаний к осуществлению оперативного вмешательства, её проводят
			двумя методами. Разработаны:</p>
			<h4>1 Открытый синус-лифтинг. В ходе манипуляции десна разрезается с боковой стороны
				челюсти, в кости просверливается отверстие. Через него специальным инструментом
				подготавливается дно слизистой оболочки гайморовой пазухи и в данную полость
				укладывается костный материал. После этого кость покрывается барьерной мембраной и
			происходит ушивание десны.</h4>
			<p>Среди показаний к проведению открытого синус-лифтинга: толщина альвеолярного
			отростка не более 7–8 мм.</p>
			<p>Операция выполняется под местной анестезией в течение 1,5 часов. По желанию
				больного допускается седация. Снятие швов предусмотрено через 7-10 дней после
			заживления десневой ткани.</p>
			<p>Имплантация: В основном при открытом синус-лифтинге импланты устанавливаются
				спустя 3-4 месяца после хирургического вмешательства. В редких случаях и
				исключительно по врачебным показаниям возможна установка штифтов сразу после
			наращивания костной ткани.</p>
			<h4>2 Закрытый синус-лифтинг - считается более щадящим способом наращивания кости. В
				лунке зуба высверливают небольшое отверстие, которое ведет в гайморову пазуху. Через
				него происходит коррекция дна гайморовой пазухи, куда затем помещается
				костнопластический материал. Обычно такой метод предполагает установку импланта
			сразу. Закрытый синус-лифтинг иногда выполняется вместе с удалением зубной единицы.</h4>
			<p>Баллонная техника представляет собой одну из вариантов закрытого синус-лифтинга. В
				соответствии с методом поднятие дна гайморовой пазухи выполняется посредством
				катетера с эластичным баллоном на конце, в который помещается физиологический
				раствор. Баллонный синус-лифтинг обеспечивает равномерное смещение дна
			гайморовой пазухи, при этом риском ее перфорации практически исключается.</p>
			<p>Операция показана, если толщина кости альвеолярного отростка от 8 мм. За счет
			баллонной техники высота костной ткани увеличивается не более чем на 4 мм.</p>
			<p>Хирургическое вмешательство осуществляется под местной анестезией и продолжается от
				30 мин до 1,5 часа. Слизистая оболочка восстанавливается примерно за неделю, а для
			окончания процесса реабилитации кости необходимо полгода.</p>
			<p>При закрытом синус-лифтинге установка имплантов происходит одномоментно с
			наращиванием кости. Протезирование возможно через 6-7 месяцев.</p>
			<p>Какой именно метод лечения требуется пациенту, решает специалист после получения
			результатов рентгенологического либо томографического обследования челюсти.</p>
		</div>
	</div>
</section>