<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>



<section>
	<div class="container">
		<p class="h2">Краткое содержание:</p>
		<ul class="soderzhanie">
			<li><a href="#q1" class="pseudo scroll">Виды имплантации зубов</a></li>
			<li><a href="#q2" class="pseudo scroll">Цены</a></li>
			<li><a href="#q3" class="pseudo scroll">Преимущества и недостатки одноэтапной имплантации</a></li>
			<li><a href="#q4" class="pseudo scroll">Примеры работ имплантации зубов</a></li>
			<li><a href="#q5" class="pseudo scroll">Врачи центра имплантации зубов в Москве</a></li>
			<li><a href="#q6" class="pseudo scroll">Особенности одноэтапного внедрения</a></li>
			<li><a href="#q7" class="pseudo scroll">Этапы одноэтапной имплантации</a></li>
			<li><a href="#q8" class="pseudo scroll">Отзывы наших пациентов</a></li>
		</ul>
	</div>
</section>



<div class="page-content">
 <section>
	<div class="container">
		<div class="row pd-top">
			<div class="left-block col-lg-8">
				<div>
					 Имплантация зубов в Москве является наиболее эффективным и безболезненным способом восстановить зубной ряд, вернуть себе красивую улыбку и здоровые зубы. Современные технологии&nbsp;позволяют сделать операцию и результат совершенно незаметным, сохранив при этом эстетические и функциональные качества зубов.
				</div>
				<div class="mr-top">
					<p>
						 Имплантация зубов включает в себя множество важнейших процедур: наращивание костной ткани при недостаточном её объеме, установка металлического корня, протезирование и прочее. Сам по себе процесс достаточно сложный, требующий от пациента строгого соблюдения рекомендаций врача и терпения.
					</p>
					<p>
						 Существует несколько основных способов, выбор которого зависит от клинических показаний пациента. В нашем центре мы используем только проверенные высококачественные дентальные системы и современные технологии, которые доказали свою эффективность.
					</p>
				</div>
			</div>
			<div class="right-block col-lg-4">
 <img width="307" alt="Импланты зубов" src="/upload/medialibrary/2b0/2b035aca3769de776b88026e1280a7b4.jpg" height="176" title="Имплантация зубов как выглядит изнутри">
			</div>
		</div>
	</div>
 </section> <section>
	<div class="container">
<div class="embed-responsive embed-responsive-16by9">
                                <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/3dAvZJAzb8Y"></iframe>
                            </div>
		<div class="row pd-top">
			<div class="left-block col-lg-8">
				<div class="block-header-bold">
					<h2 id="q1">Виды имплантации зубов&nbsp;</h2>
					<div class="mr-top">
						<p>
 <br>
						</p>
					</div>
					<h3>Одноэтапная</h3>
				</div>
				<div class="mr-top">
					<p>
						 В данном случае&nbsp;удаление зуба и установка импланта с коронкой происходит за день. Опора ставится в уже существующую лунку посредством небольшого прокола десны. Этот метод практически бескровный и позволяет осуществлять моментальную нагрузку. Благодаря данной технологии пациент покидает стоматологию с красивыми, полностью функциональными зубами.
					</p>
				</div>
				<div class="mr-top">
					<p>
						 Данный метод считается одним из наиболее современных и популярных способов восстановления зубного ряда. Вся процедура осуществляется максимально быстро и безболезненно, без наложения швов, среза десенной ткани. На установленный протез сразу надевается выбранная коронка. Однако, данный вариант подходит не для каждого пациента и существует ряд противопоказаний для ее проведения.
					</p>
				</div>
				<div class="mr-top">
					<p>
						 Сделать одноэтапную процедуру возможно только при наличии достаточного объема костной ткани, и отсутствии противопоказаний. Все соседние зубы должны быть полностью здоровы, а полость рта санирована.
					</p>
				</div>
				<div class="block-sub-header mr-top">
					<h3><br>
					</h3>
				</div>
				<div class="mr-top">
				</div>
				<div class="block-sub-header mr-top">
					<h3> «Все на 4» или «All on 4» </h3>
				</div>
				<div class="mr-top">
					<p>
						 Этот вид позволяет решить вопрос замены большого количества зубов. В этом случае установка протеза в костной ткани осуществляется за счет четырех опор. Ставятся два фронтальных импланта и два боковых. Благодаря <a href="https://americandental.ru/all-on-4/">технологии «All on 4»</a>
						можно быстро осуществить замену от двенадцати до четырнадцати зубов. Однако, он подходит только в том случае, если в кости нет каких-либо атрофированных элементов. Вследствие того, что ставится всего четыре, они должны быть установлены максимально точно и грамотно, чтоб нагрузка правильно распределялась между ними.
					</p>
				</div>
				<div class="block-sub-header mr-top">
					<h3> «Все на 6» или «All on 6» </h3>
				</div>
				<div class="mr-top">
					<p>
						 Способ <a href="https://americandental.ru/all-on-6/">технологии&nbsp;«All on 6»</a>
						представляет собой более надежный и усовершенствованный вариант, так как система крепится на шесть протезов, которые ввинчиваются под углом. Так при правильном соблюдении технологии, нагрузка распределяется равномерно, есть больше возможности обойти атрофированные участки кости. Однако, не смотря на большое количество преимуществ, стоит такой способ дороже, чем на четырех протезах.
					</p>
				</div>
				<div class="block-sub-header mr-top">
					<h3> Базальная&nbsp; </h3>
				</div>
				<div class="mr-top">
					<p>
						 Базальная имплантация зубов показана в тех случаях, когда костная ткань сильно атрофирована и не способна выдержать нагрузки стандартных протезов. В этом случае опоры-стержни устанавливаются в более глубоких базальных слоях челюсти. Этот способ достаточно надежный, однако, для установки базальных, у пациента должно отсутствовать не меньше трех зубов подряд. В противном случае места для установки систем не хватит.
					</p>
				</div>
				<div class="block-sub-header mr-top">
					<h3> Комплексная </h3>
				</div>
				<div class="mr-top">
					<p>
						 В данном методе могут использоваться&nbsp;<a href="https://americandental.ru/implanty/">импланты</a> и протоколы разных типов. Так, например, комплексный способ используется, если нужно восстановить передние и коренные зубы.
					</p>
				</div>
				<div class="block-sub-header mr-top">
					<h3> Классическая двухэтапная&nbsp; </h3>
				</div>
				<div class="mr-top">
					<p>
						 Этот тип установки опор достаточно сложный и трудоемкий. Прежде всего, врач формирует костное ложе, в которое ставится система. Его накрывают специальной заглушкой, а десну зашивают на несколько месяцев, пока имплант полностью не приживется. После этого рана вскрывается, заглушка убирается,&nbsp;врач ставит специальный формирователь десны, с которым пациент ходит еще месяц. Только после проведения всех этих процедур возможна установка коронки. Важным плюсом классического внедрения опор-стержней является возможность установки систем более доступного ценового сегмента, а услуги можно оплачивать поэтапно.
					</p>
				</div>
				<div class="mr-top">
					<p>
						 Установка должна осуществляться только опытными, квалифицированными врачами. Это залог хорошего результата. При этом сам пациент должен строго следовать рекомендациям и советам специалиста.
					</p>
				</div>
			</div>
			<div class="right-block col-lg-4">
			</div>
		</div>
	</div>
 </section>
</div>
 <section>
<div class="container pd-top">
	<div class="row coll-to-action-form">
		<div class="col-lg-5" style="padding: 0;">
 <img alt="Узнайте больше - оставьте заявку на имплантацию зубов в Москве!" title="Узнайте больше - оставьте заявку на имплантацию зубов в Москве!" src="/images/odnoetapnaya-implantaciya-zubov.jpg">
		</div>
		<div class="col-lg-7" style="padding: 20px 40px;background: #F5F5F5;">
			<div class="block-sub-header">
				<h3 class="hdr">
				Узнайте больше - оставьте заявку на имплантацию зубов в Москве! </h3>
			</div>
			<div class="row pd-top">
				<div class="col-lg-5">
					<div class="block-sub-header">
						 Горячая линия
					</div>
					<div class="block-sub-header">
 <a style="color: #333;text-decoration: none;" href="tel:+74957745550">+7(495)774-55-50</a>
					</div>
				</div>
				<div class="col-lg-6" style="margin-top: 15px;">
					<div class="button button_green">
 <a style="font-size: 14px;" href="#divForm" id="btnForm6">Обратный звонок</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
 </section> <section>
<div class="container">
	<div class="block__info">
 <i class="fas fa-info-circle"></i> Существует ряд клинических случаев, когда нет возможности установить временные коронки или адаптационный протез на имплантаты, тогда временные конструкции могут быть зафиксированы в течение 3-7 дней после операции.
	</div>
	<h2 id="q2" class="block-header mr-top mr-bottom">Цены</h2>
	<div class="table-responsive">
		<table class="table table-bordered">
		<tbody>
		<tr>
			<td>
 <b>Установка импланта Konmet</b>
			</td>
			<td>
				 &nbsp;от 17&nbsp;990&nbsp;руб.
			</td>
		</tr>
		<tr>
			<td>
 <b>Установка импланта Nobel Biocare (США-Швеция)</b>
			</td>
			<td>
				 &nbsp;от 42&nbsp;000&nbsp;руб.
			</td>
		</tr>
		<tr>
			<td>
 <b>All-on-4 Konmet (Russia) + протез</b>
			</td>
			<td>
				 &nbsp;от 140&nbsp;000&nbsp;руб.
			</td>
		</tr>
		<tr>
			<td>
 <b>All-on-4&nbsp;<a href="https://www.nobelbiocare.com/ru/ru/home.html">Nobel</a> + протез</b>
			</td>
			<td>
				 &nbsp;от 300&nbsp;000&nbsp;руб.
			</td>
		</tr>
		<tr>
			<td>
 <b>All-on-6 Konmet(Russia) + протез</b>
			</td>
			<td>
				 &nbsp;от 210&nbsp;000&nbsp;руб.
			</td>
		</tr>
		<tr>
			<td>
 <b>All-on-6 <a href="https://www.nobelbiocare.com/ru/ru/home.html">Nobel</a> Biocare + протез</b>
			</td>
			<td>
				 &nbsp;от 400&nbsp;000&nbsp;руб.
			</td>
		</tr>
		</tbody>
		</table>
	</div>
	<h2 id="q3" class="block-header mr-top mr-bottom">Преимущества и недостатки одноэтапной имплантации</h2>
	<div class="table-responsive">
		<table class="table table-bordered">
		<tbody>
		<tr>
			<th>
				 Плюсы
			</th>
			<th>
				 Минусы
			</th>
		</tr>
		<tr>
			<td>
				 Длительность лечения меньше, чем при классическом подходе, на 5-8 недель.
			</td>
			<td>
				 Существует ряд противопоказаний.
			</td>
		</tr>
		<tr>
			<td>
				 Минимальная травматичность в связи с сокращением хирургических манипуляций. Выполняется одно вмешательство вместо двух.
			</td>
			<td>
				 Необходима высокая квалификация хирурга-имплантолога, большой клинический опыт.
			</td>
		</tr>
		<tr>
			<td>
				 Реабилитация происходит гораздо быстрее, чем при классической имплантации.
			</td>
			<td>
			</td>
		</tr>
		<tr>
			<td>
				 Вы получаете красивую улыбку за 1 день.
			</td>
			<td>
			</td>
		</tr>
		<tr>
			<td>
				 Прекращается процесс атрофии костной ткани челюсти.
			</td>
			<td>
			</td>
		</tr>
		</tbody>
		</table>
	</div>
	<div class="doctor-expert">
		<div class="doctor">
 <figure> <img src="/images/dr-soyfer.png" alt="Сойфер Владимир Валерьевич" title="Сойфер Владимир Валерьевич"> <figcaption>
			Сойфер Владимир Валерьевич<br>
			 клинический опыт работы: более 25 лет </figcaption> </figure>
		</div>
		<div class="expert">
			<p class="hdr">
				 Лично отвечаю за результаты лечения наших пациентов
			</p>
			<p>
				 Одноэтапная - это не одномоментный протокол имплантации зубов, когда существует возможность установки опоры непосредственно после удаления зуба. Таким образом, одномоментное внедрение может быть выполнено по одноэтапному и двухэтапному протоколу, это зависит от индивидуальных особенностей клинической картины пациента.
			</p>
		</div>
	</div>
</div>
 </section> <section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h2 id="q4">Примеры работ имплантации зубов</h2>
			</div>
		</div>
	</div>
	<div>
		<div class="col-lg-12 pd-top">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"before-after-list-wattermark",
	array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"COMPONENT_TEMPLATE" => "before-after-list",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "Y",	// Выводить под списком
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "N",
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "1",	// Код информационного блока
		"IBLOCK_TYPE" => "photo",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "N",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "20",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => "modern",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "2",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "",
			1 => "PHOTO_BEFORE",
			2 => "PHOTO_AFTER",
			3 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "SORT",	// Поле для первой сортировки новостей
		"SORT_BY2" => "ACTIVE_FROM",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "ASC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "DESC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	)
);?>
		</div>
	</div>
</div>
 </section> 
<section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h2 id="q5">Врачи центра имплантации зубов в Москве</h2>
			</div>
		</div>
	</div>

		<div>
			 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"doctors__slider",
	array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "N",	// Выводить под списком
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "N",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "N",
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "2",	// Код информационного блока
		"IBLOCK_TYPE" => "photo",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "N",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "9999",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "DOLZHNOST",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "ACTIVE_FROM",	// Поле для первой сортировки новостей
		"SORT_BY2" => "SORT",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "ASC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "ASC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	)
);?>
		
	</div>
</div>
 </section> 
<section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h2 id="q6">Особенности одноэтапного внедрения</h2>
			</div>
			<div class="block-sub-header mr-top">
				<h3> Высокая первичная стабильность </h3>
			</div>
			<div class="mr-top">
				<p>
					 В данном случае импланты устанавливаются в костную ткань подобно винтам с эффектом компрессии, то есть происходит уплотнение костной ткани вокруг опор-стержней. Это позволяет надежно его зафиксировать даже в пористой кости.
				</p>
			</div>
			<div class="block-sub-header mr-top">
				<h3> Между имплантом и абатментом отсутствует микрозазор </h3>
			</div>
			<div class="mr-top">
				<p>
					 Одноэтапные опоры кострукционно целостны (то есть в отличие от двухэтапного, внутрикостная часть и абатмент монолитны). Это позволяет исключить скопление патогенной микрофлоры в области соединения опоры с абатментом, таким образом, снижая риск периимплантита.
				</p>
			</div>
			<div class="block-sub-header mr-top">
				<h3> Опора-стержень и абатмент - монолитная конструкция </h3>
			</div>
			<div class="mr-top">
				<p>
					 Таким образом, отсутствует риск раскрутки абатмента или выхода из строя фиксирующего винта.
				</p>
			</div>
			<div class="block-sub-header mr-top">
				<h3> Реабилитация проходит гораздо быстрее </h3>
			</div>
			<div class="mr-top">
				<p>
					 Так как диаметр отверстия в костной ткани для опоры 4,5 мм равен 3 мм, снижается травматичность и необходимость дорогостоящей и сложной костной пластики. Одноэтапные устанавливаются в узкий альвеолярный гребень.
				</p>
			</div>
		</div>
	</div>
</div>
 </section> <section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header">
				<h2 id="q7">Этапы одноэтапной имплантации</h2>
			</div>
		</div>
	</div>
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-sub-header">
				<h3> 1. Осмотр и изучение клинической картины </h3>
			</div>
			<div class="mr-top">
				<p>
					 Во время визуального осмотра доктор определяет наличие или отсутствие временных противопоказаний к операции. Следующий этап - ортопантомограмма и компьютерная томография, в ходе исследования делают заключение о количестве и качестве костной ткани. Если у пациента есть хронические заболевания, стоматолог может направить на консультацию к узкопрофильному специалисту и попросить сдать ряд дополнительных анализов.
				</p>
			</div>
			<div class="block-sub-header">
				<h3> 2. Планирование </h3>
			</div>
			<div class="mr-top">
				<p>
					 Выполнение однофазной имплантации зубов требует высокой квалификации доктора, большой клинической практики и прецизионной точности. Благодаря детальному планированию с применением специализированного программного обеспечения, исключается "человеческий фактор". В программу загружают индивидуальные данные пациента, после чего доктор выбирает оптимальную систему: <a href="https://americandental.ru/implanty/">импланты</a>
					&nbsp;от Nobel Biocare, Noris Medical или Osstem. Затем производится моделирование мест вживления опор, угол наклона, производится выбор длины и диаметра опоры-стержня. Завершающий этап планирования - разработка модели ортопедической конструкции.
				</p>
			</div>
			<div class="block-sub-header">
				<h3> 3. Гигиена полости рта, лечение существующих заболеваний </h3>
			</div>
			<div class="mr-top">
				<p>
					 Для того чтобы свести к нулю вероятность осложнений, доктор выполняет санацию области рта, которая предусматривает профессиональную чистку зубов. Если у пациента будет обнаружен кариес или воспалительные процессы, прежде всего, необходимо ликвидировать эти проблемы.
				</p>
			</div>
			<div class="block-sub-header">
				<h3> 4. Установка опор, адаптационного протеза, временных коронок. </h3>
			</div>
			<div class="mr-top">
				<p>
					 После анестезии, хирург выполняет установку&nbsp;в костную ткань трансгингивально. Если нет ограничений, производится одномоментная установка протеза (спустя 3-4 часа после имплантации). Протез может быть установлен в течение 3-7 дней после внедрения. В ряде случаев необходимо выждать этот период, чтобы оценить первичную стабилизацию импланта и восстановление тканей пародонта.
				</p>
			</div>
			<div class="block-sub-header">
				<h3> 5. <a href="https://americandental.ru/protezirovanie-zubov/">Протезирование</a> </h3>
			</div>
			<div class="mr-top">
				<p>
					 Адаптационный протез может быть сменен постоянным уже через 8-12 недель после операции. Постоянный протез устанавливается на опоры при помощи цемента или фиксации винтами (способ зависит от клинической картины). Следует понимать, что адаптационный протез можно носить в течение 3 лет, и вовсе не обязательно менять временную конструкцию на постоянную через 8-12 недель после остеоинтеграции имплантатов.
				</p>
			</div>
		</div>
	</div>
</div>
 </section> <section>
<div class="block__info">
 <i class="fas fa-info-circle"></i> Важно понимать, что временный протез можно носить до 3-х лет. Его не обязательно менять на постоянную конструкцию сразу после остеоинтеграции имплантатов.
</div>
 </section> <section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h3><i class="fas fa-check mr-2" style="color:#0095e5;"></i> Показания к однофазному методу</h3>
			</div>
			<div>
				<p>
					 Операция рекомендована пациентам, у которых отсутствуют 3 или более зуба подряд. Особенно актуально при потере передних зубов. Если у Вас отсутствуют зубы единично, уместнее применять классический протокол хирургии, состоящий из 2 этапов.
				</p>
			</div>
			<div>
				<p>
					 Имплантолог выбирает оптимальный метод имплантации исходя из клинической картины пациента.
				</p>
			</div>
		</div>
	</div>
</div>
 </section> <section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h3><i class="fas fa-times mr-2" style="color:red;"></i> Противопоказания к одноэтапному методу</h3>
			</div>
			<div class="block-sub-header">
				<h3>
				Данный метод не может быть выполнен&nbsp;если: </h3>
			</div>
			<div>
				<ul>
					<li>возраст пациента менее 18 лет;</li>
					<li>имеется иммунодефицитное состояние;</li>
					<li>имеются заболевания эндокринной и кроветворной системы;</li>
					<li>пациент болен туберкулезом;</li>
					<li>пациент страдает психическими расстройствами;</li>
					<li>у пациента сахарный диабет (декомпенсированный).</li>
				</ul>
			</div>
			<div>
				<p>
					 Также рекомендуется временно отложить операцию, если поблизости к месту установки имплантов находятся зубы с кариесом или воспалительные процессы.
				</p>
			</div>
		</div>
	</div>
</div>
 </section> <section>
<div class="block__info">
 <i class="far fa-question-circle"></i> Хотите узнать, если вам подходит данный&nbsp;метод?&nbsp; Позвоните нам и запишитесь на бесплатную консультацию хирурга!
</div>
 </section> <section>
<div class="container">
	<div class="row pd-top mr-bottom">
		<div class="left-block col-lg-8">
			<div class="block-header-bold" id="q8">
				 Отзывы наших пациентов
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12" style="padding-left: 0;">
			 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"otzyvy_page",
	array(
	"ACTIVE_DATE_FORMAT" => "d.m.Y",	// Формат показа даты
		"ADD_SECTIONS_CHAIN" => "N",	// Включать раздел в цепочку навигации
		"AJAX_MODE" => "N",	// Включить режим AJAX
		"AJAX_OPTION_ADDITIONAL" => "",	// Дополнительный идентификатор
		"AJAX_OPTION_HISTORY" => "N",	// Включить эмуляцию навигации браузера
		"AJAX_OPTION_JUMP" => "N",	// Включить прокрутку к началу компонента
		"AJAX_OPTION_STYLE" => "Y",	// Включить подгрузку стилей
		"CACHE_FILTER" => "N",	// Кешировать при установленном фильтре
		"CACHE_GROUPS" => "Y",	// Учитывать права доступа
		"CACHE_TIME" => "36000000",	// Время кеширования (сек.)
		"CACHE_TYPE" => "A",	// Тип кеширования
		"CHECK_DATES" => "Y",	// Показывать только активные на данный момент элементы
		"COMPONENT_TEMPLATE" => ".default",
		"DETAIL_URL" => "",	// URL страницы детального просмотра (по умолчанию - из настроек инфоблока)
		"DISPLAY_BOTTOM_PAGER" => "Y",	// Выводить под списком
		"DISPLAY_DATE" => "N",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "N",
		"DISPLAY_TOP_PAGER" => "N",	// Выводить над списком
		"FIELD_CODE" => array(	// Поля
			0 => "",
			1 => "",
		),
		"FILTER_NAME" => "",	// Фильтр
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",	// Скрывать ссылку, если нет детального описания
		"IBLOCK_ID" => "4",	// Код информационного блока
		"IBLOCK_TYPE" => "ifno",	// Тип информационного блока (используется только для проверки)
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",	// Включать инфоблок в цепочку навигации
		"INCLUDE_SUBSECTIONS" => "Y",	// Показывать элементы подразделов раздела
		"MESSAGE_404" => "",	// Сообщение для показа (по умолчанию из компонента)
		"NEWS_COUNT" => "99999",	// Количество новостей на странице
		"PAGER_BASE_LINK_ENABLE" => "N",	// Включить обработку ссылок
		"PAGER_DESC_NUMBERING" => "N",	// Использовать обратную навигацию
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",	// Время кеширования страниц для обратной навигации
		"PAGER_SHOW_ALL" => "N",	// Показывать ссылку "Все"
		"PAGER_SHOW_ALWAYS" => "N",	// Выводить всегда
		"PAGER_TEMPLATE" => ".default",	// Шаблон постраничной навигации
		"PAGER_TITLE" => "Новости",	// Название категорий
		"PARENT_SECTION" => "",	// ID раздела
		"PARENT_SECTION_CODE" => "",	// Код раздела
		"PREVIEW_TRUNCATE_LEN" => "",	// Максимальная длина анонса для вывода (только для типа текст)
		"PROPERTY_CODE" => array(	// Свойства
			0 => "SOURCE",
			1 => "",
		),
		"SET_BROWSER_TITLE" => "N",	// Устанавливать заголовок окна браузера
		"SET_LAST_MODIFIED" => "N",	// Устанавливать в заголовках ответа время модификации страницы
		"SET_META_DESCRIPTION" => "N",	// Устанавливать описание страницы
		"SET_META_KEYWORDS" => "N",	// Устанавливать ключевые слова страницы
		"SET_STATUS_404" => "N",	// Устанавливать статус 404
		"SET_TITLE" => "N",	// Устанавливать заголовок страницы
		"SHOW_404" => "N",	// Показ специальной страницы
		"SORT_BY1" => "ACTIVE_FROM",	// Поле для первой сортировки новостей
		"SORT_BY2" => "SORT",	// Поле для второй сортировки новостей
		"SORT_ORDER1" => "DESC",	// Направление для первой сортировки новостей
		"SORT_ORDER2" => "ASC",	// Направление для второй сортировки новостей
		"STRICT_SECTION_CHECK" => "N",	// Строгая проверка раздела для показа списка
	)
);?><br>
		</div>
	</div>
</div>
 </section> <section>
 <?/*
<div id="divForm" style="display: inline-block;">
	<h2>Запишитесь на бесплатную консультацию</h2>
	 <a name="call"></a>
	<div class="v1rt_callback">
		<form action="/uslugi/implantatsiya-zubov-v-moskve/#call" method="POST">
 <input type="hidden" name="sessid" id="sessid" value="38e0a5b4664d8bdefbe641cea3732a59"> <input type="text" name="user_name" value="" placeholder="Ваше имя"> <input type="text" name="user_phone" value="" placeholder="Ваш телефон">
			<p>
 <input type="hidden" name="PARAMS_HASH" value="11e9b7e419eb010992b766ee67cdd651"> <input type="submit" name="submit" value="Отправить" class="btn btn-primary">
			</p>
			<p class="personal-text">
				 Нажимая на кнопку «Отправить», Вы соглашаетесь с <a href="/soglashenie/">пользовательским соглашением</a>.
			</p>
		</form>
	</div>
 <button data-fancybox-close="" class="fancybox-close-small" title="Close"></button>
</div>
*/?>
 </section> <section>
<div class="container">
	<div class="row pd-top">
		<div class="left-block col-lg-8">
			<div class="block-header-bold">
				<h3>Статьи об имплантации:</h3>
			</div>
			<div>
				<ul>
					<li><a href="/articles/metod-protezirovaniya-ekspress-implantatsiya/">Метод протезирования экспресс-имплантация</a></li>
					<li><a href="/articles/chto-predstavlyaet-soboy-skulovaya-implantatsiya-zubov/">Что представляет собой скуловая имплантация зубов?</a> </li>
					<li><a href="/articles/tsirkonievye-implanty/">Циркониевые импланты</a></li>
					<li><a href="/articles/konsultatsiya-stomatologa-implantologa/">Консультация стоматолога имплантолога</a></li>
					<li><a href="/articles/implanty-trefoil-ili-vse-na-trekh/">Импланты Trefoil, или “все на трех”</a></li>
				</ul>
			</div>
			<div class="block-header-bold mr-top">
				<h3>Услуги:</h3>
			</div>
			<div>
				<ul>
					<li><a href="https://americandental.ru/skulovaya-implantaciya-zubov/">Скуловые импланты Зигома</a></li>
					<li><a href="https://americandental.ru/zuby-za-1-den/">Все зубы за 1 день</a><br>
 </li>
				</ul>
			</div>
		</div>
	</div>
</div>
 </section> <br>