<?if(!$bIndexBot):?><h2 class="wow slideInLeft" style="text-align: center;">Имплантация зубов в Москве:</h2>
<ul class="wow slideInLeft list-styled_green">
	<li>В прошлом году мы выполнили более 500 операций по технологии&nbsp; <a href="/all-on-4/">«Всё-на-4»</a> и <a href="/all-on-6/">«Все-на-6»</a></li>
	<li>Мы устанавливаем более 1000 имплантов в год, изготавливаем более 2000 <a href="/protezirovanie-zubov/">коронок</a>&nbsp;в год </li>
	<li>Спасаем зубы от <a href="/restavratsii-zubov/">разрушения</a>, а их владельцев от боли. Сохраняем здоровье, не забывая о <a href="/ortodontiya/">красоте</a></li>
	<li> Не боимся самых сложных случаев: отточенные хирургические манипуляции и знание всех нюансов позволяет нам проводить работы по <a href="/implanty/">тотальной реконструкции</a> идеально</li>
	<li>Имеем в своем распоряжении современный 3D томограф последней модификации: KAVO OP-300, который позволяет проводить точную диагностику и мониторинг качества лечения</li>
</ul>
<h2 class="wow slideInLeft">Полная ответственность и гарантия</h2>
<ul class="wow slideInLeft list-styled_orange">
	<li>Мы берем на себя полную ответственность и даем гарантию на хирургию, в том числе пожизненную гарантию на системы <a href="/all-on-4/">All on 4</a> и <a href="/all-on-6/">All on 6</a>.</li>
	<li>Мы дорожим своей репутацией и всегда строим честные и прозрачные отношения с клиентами</li>
</ul>
<h2 class="wow slideInLeft">Прозрачные цены</h2>
<ul class="wow slideInLeft list-styled_turq">
	<li>Фиксированная <a href="/price/">цена</a>&nbsp;имплантации и на постоянный протез.</li>
	<li>Вы можете воспользоваться беспроцентной рассрочкой без скрытых платежей</li>
</ul><?endif;?>