<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

<section class="main-content main-title">
	<div class="container">
		<h1 class="main-h1">All-on-4 имплантация зубов под ключ по цене 110 000 ₽<br>включая стоимость протезирования</h1>

		<h2 class="main-h2">Специалисты нашего стоматологического центра проведут All-on-4 имплантацию «под ключ».<br>Этот современный способ восстановления большого количества утерянных зубов сегодня очень популярен. Несъемный протез, фиксируется на 4-ех имплантах, удобен в использовании. Получить такую конструкцию можно уже в день обращения в нашу клинику.</h2>
	</div>
</section>

<section class="main-content testimony">
	<div class="container">
		<h3 class="main-h3">Показания к имплантации All-on-4</h3>
		<p class="main-text">Замещение зубов протезом за 1 день можно выполнить только с помощью имплантации All-on-4. Ни один другой способ современной стоматологии не дает такую возможность. Специалисты нашего стоматологического центра способны установить несъемный протез на 12 зубов, который будет крепиться за счет четырех дентальных имплантов. Воспользоваться таким способом могут люди, у которых:</p>
		<ul class="content-list">
			<li>Полное отсутствие или нехватка большого количества зубов.</li>
			<li>Проблемы костной ткани, не позволяющие использование других способов протезирования.</li>
			<li>Болезни десен, вызывающие высокую подвижность зубов.</li>
		</ul>

		<div class="blockquote">
			<blockquote>
				<p><b>Обратите внимание: </b>Протезирование на 4 имплантах имеет противопоказания. Их определяет врач после проведения анализов и компьютерной томографии челюсти. </p>
			</blockquote>
		</div>
	</div>
</section>

<section class="main-content peculiarities">
	<div class="container">
		<h3 class="main-h3">Особенности имплантации All-on-4</h3>
		<p class="main-text">Метод протезирования, с использованием четырех опорных имплантов, был разработан компанией Nobel Biocare в конце 90-ых годов прошлого века. В основе технологии замещения отсутствующих зубов были использованы оригинальные импланты разработчика. Метод обладает своими особенностями:</p>
		<ul class="content-list">
			<li>Установка протеза выполняется на четырех точках. Они располагаются в передних и боковых частях челюсти. </li>
			<li>Импланты устанавливаются под специально определенными углами. Это позволяет не затрагивать важные анатомические участки. </li>
			<li>Технология «Все-на-четырех» позволяет проводить нагрузку установленных штифтов сразу после их установки. </li>
			<li>Скуловые импланты можно вмонтировать в кости челюсти даже при малом объеме костной ткани. Что не могут предложить другие способы имплантации.  </li>
		</ul>

		<div class="blockquote">
			<blockquote>
				<p><b>Обратите внимание: </b><u>Протезы на 4-х имплантах</u> устанавливаются в день монтирования штифтов. На первом этапе пациент получает облегченную временную конструкцию. Затем ее меняют на постоянную. Обычно это происходит через 4 месяца.</p>
			</blockquote>
		</div>

		<p class="main-text">Если установка протеза сопровождается удалением оставшихся зубов, то импланты можно вживить в оставшиеся на их месте лунки. Такой способ позволяет ускорить процесс вживления имплантов и облегчает ортопедам решение сразу нескольких задач.</p>
	</div>
</section>

<section class="main-content advantage">
	<div class="container">
		<h3 class="main-h3">Основные преимущества метода All-on-4</h3>
		<p class="main-text">Главным достоинством метода «Все-на-четырех» является возможность полноценно использования установленной конструкцией сразу после проведения операции. Конечно, сразу полноценно нагружать протезы не получиться. Но уже через 14–15 дней ограничения снимаются. Еще через неделю можно нагружать протез на 100%. </p>
		<p class="main-text main-text__bold">Из других преимуществ <u>имплантации зубов на 4 имплантах</u> можно отметить:</p>
		
		<ul class="content-list">
			<li>Отсутствие в необходимости костной пластики. Малое количество костной ткани не позволяет установить импланты при других методах протезирования. Технология All-on-4 позволяет обойти такие ограничения без прибегания к наращиванию костной ткани с помощью болезненной процедуры пластики челюсти.  </li>
			<li>Доступная цена. <u>All-on-4 имплантация «под ключ»</u> является лидером среди всех технологий, применяемых при восстановлении зубного ряда при полной или частичной адентии. Стоимость конструкции и работы по ее установки находится на самом доступном уровне. </li>
			<li>Не страдает вкусовая чувствительность. При установке протеза по этой методике небо не перекрывается использующимися конструкциями. Это позволяет вкусовым рецепторам контактировать с едой. Пациент будет и дальше наслаждаться ее вкусом. Во время использовании несъемных протезов, устанавливаемых при других методах протезирования, вкусовые рецепторы могут быть полностью или частично перекрыты. </li>
			<li>Красивая улыбка сразу после окончания протезирования. Сразу после установки протеза пациент может пережевывать пищу и демонстрировать свою прекрасную улыбку. </li>
		</ul>

		<div class="blockquote">
			<blockquote>
				<p><b>Обратите внимание: </b><u>Цена имплантации All-on-4</u> в нашей клинике находится на самом доступном уровне. При сравнении с другими видами протезирования, выбор в пользу метода «Все-на-четырех» позволит сэкономить средства.   </p>
			</blockquote>
		</div>

		<p class="main-text">Протезирование зубов на 4-х имплантах проводится в несколько этапов. На подготовительном этапе проводится диагностика и 3D-моделирование. Врач нашей клиники оценит состояние полости рта и создаст шаблон для изготовления протеза. Операция по вживлению имплантов проводится под местным обезболиванием. Перед этим удаляются все испорченные зубы и фиксируются импланты. Через несколько часов проводится установка временного протеза.    </p>
		<p class="main-text">Хотите восстановить жевательную функцию? Это можно сделать в нашей клинике. Запишитесь на прием по телефону, указанному на этой странице. Мы поможем в самых сложных ситуациях. </p>
	</div>
</section>

<section class="main-content how-is">
	<div class="container">
		<h3 class="main-h3">Как проводится протезирование по технологии All-on-4?</h3>
		<p class="main-text">Восстановление зубов на 4 имплантах выполняется в несколько этапов. Вся процедура длится от 3 до 7 дней: </p>
		
		<h4 class="main-h4">1. Подготовительный этап. </h4>
		<p class="main-text main-text__desc">Сотрудники нашего центра выполнят диагностику полости рта и проведут 3D-моделирование челюсти. От правильности выполнения этого этапа зависит успех всего протезирования. Во время выполнения специалист проведет:</p>
		<ul class="content-list">
			<li>Оценку здоровья клиента для исключения противопоказаний.</li>
			<li>Анализ полученной информации и рентген исследований.</li>
		</ul>
		<p class="main-text">С помощью современного программного обеспечения создается цифровая модель челюсти, выбирается подходящая конструкция имплантов и система протезов. Мы используем программы, которые позволяют исключить процесс изготовления полноценного шаблона.</p>
		
		<h4 class="main-h4">2. Хирургический этап. </h4>
		<p class="main-text main-text__desc">После проведения подготовки к имплантации врач переходит непосредственно к установке имплантов. При проведении такой операции применяется общий наркоз и обеззараживание полости рта. Во время проведения операции сотрудники нашего стоматологического центра:</p>
		<ul class="content-list">
			<li>Удалят поврежденные зубы, которые мешают установки протеза.</li>
			<li>Вживят дентальные импланты наиболее подходящим для этого методом.</li>
			<li>Зафиксируют штифты в костной ткани и ушьют десну.</li>
		</ul>
		<p class="main-text">При установке имплантов применяется лоскутный или трансгингивальный методом. В первом случае десна разрезается перед установкой имплантов. Во втором, штифт фиксируется через прокол мягких тканей. </p>

		<h4 class="main-h4">3. Ортопедический этап. </h4>
		<p class="main-text main-text__desc">После установки имплантов фиксируется временный протез. Этот этап проводится через 6–7 часов после вживления имплантов. В редких случаях протезирование проводится на 3–5 день после установки имплантов. Все зависит от скорости заживления десен.</p>
		<p class="main-text">Временный протез ставится через 5–6 месяцев. За это время проводится полное заживление мест установки штифтов. Конструкция срастется с челюстью и ее можно будет использовать для установки постоянного протеза. Постоянный протез можно нагружать по полной. Его конструкция из металлокерамики или циркония выдерживает большие жевательные нагрузки.</p>
	</div>
</section>

<section class="main-content what-system">
	<div class="container">
		<h3 class="main-h3">Какая система All-on-4 лучше: Noris Medical или Nobel Biocare?</h3>
		<p class="main-text">Разработчиком технологии All-on-4 является компания Nobel Biocare. Оригинальная продукция этого американского бренда считается наиболее надежной и качественной. Единственный недостаток – высокая цена. Мы понимаем, что не у каждого клиента нашего стоматологического центра имеется возможность воспользоваться оригинальной продукцией Nobel Biocare. Предлагаем своим клиентам доступные аналоги от компании Noris Medical (Израиль). </p>
		<p class="main-text">При выборе системы протезирования All-on-4 необходимо учесть следующие особенности:  </p>

		<ul class="content-list">
			<li><b>Nobel Biocare.</b> Используется в стоматологии уже более 15-и лет. Все компоненты системы прошли сертификацию и одобрены международной организацией здравоохранения. На все части системы протезирования предоставляется пожизненная гарантия.</li>
			<li><b>Noris Medical.</b> Альтернативный производитель компонентов для протезирования. Все материалы обладают сертификатами безопасности. С помощью продукции Noris Medical можно проводить наиболее сложные операции: скуловая имплантация и т. п. Пожизненная гарантия. </li>
		</ul>

		<div class="blockquote">
			<blockquote>
				<p><b>Обратите внимание: </b>Как показывает практика, успех протезирования зависит не от выбранной системы, а от квалификации специалиста. В нашей клинике работают настоящие профессионалы. Поэтому не важно, какие материалы вы выберете, результат будет на высшем уровне.</p>
			</blockquote>
		</div>
	</div>
</section>
		
<section class="main-content what-garanty">
	<div class="container">
		<h3 class="main-h3">Что означает повышенная гарантия?</h3>
		<p class="main-text">При обращении в нашу клинику клиенты получают высокое качество услуг. Это отражается, в том числе и в пожизненной гарантии на использующиеся импланты. Но, не все клиенты понимают, что такое пожизненная гарантия. Это значит, что мы заменим имплант, который не прижился или вышел из строя раньше отведенного производителем срока, на новый.</p>
		<p class="main-text">Гарантийные обязательства:</p>

		<ul class="content-list">
			<li>Необходимо посещать стоматологический кабинет в соответствии с выбранным графиком.</li>
			<li>Строго соблюдайте предписания стоматолога, особенно в течение первых дней после установки протеза.</li>
			<li>Не реже 1 раза в год проводите обслуживание протеза с помощью профессиональных средств. </li>
		</ul>

		<div class="blockquote">
			<blockquote>
				<p><b>Обратите внимание: </b>Гарантия действует во всех случаях, кроме повреждения импланта вследствие получения травмы. Если вышеперечисленные условия выполнены не были, то гарантия аннулируется. </p>
			</blockquote>
		</div>

		<p class="main-text">Технология All-on-4 – это самый надежный способ замены утраченных зубов. До 98,5% имплантов, устанавливаемых в нашей клинике, приживаются. Если клиент попадет в 1,5% тех, у кого имеются проблемы с установкой имплантов, то мы гарантируем возврат потраченных денежных средств.</p>
	</div>
</section>

<section class="main-content types-of-implantation">
	<div class="container">
		<h3 class="main-h3">Виды имплантации ALL-on-4</h3>
		<p class="main-text">В нашей клинике применяются следующие разновидности восстановления зубов:</p>

		<ul class="content-list">
			<li>All-on-4. Эта технология показана для тех, кто страдает пародонтозом или пародонтитом. Используют эту систему и при недостатке необходимого количества костной ткани.</li>
			<li>Скуловая имплантация. Технологией Зигома могут воспользоваться пациенты, которые страдают экстремальным недостатком костной ткани. </li>
		</ul>

		<p class="main-text">Мы обязательно поможем в самых сложных ситуациях. Если вы хотите восстановить зубной ряд, но не знаете, как это сделать, звоните нам. Предоставляем бесплатные консультации. </p>
	</div>
</section>

<section class="main-content faq">
	<div class="container">
		<h3 class="main-h3">FAQ</h3>

		<div class="faq-accordion" id="accordion">
			<h4 class="main-h4">Что это такое имплантация All-on-4?</h4>
			<div class="tabs__text">
				<p class="main-text">«Все-на-четырех» – инновационный метод восстановления зубного ряда, который используется в стоматологии на протяжении 15 лет. Протез надежно фиксируется на четыре импланта. Эта технология позволяет пациенту:</p>
				<ul class="content-list">
					<li>вернуть красивую улыбку;</li>
					<li>восстановить жевательную функцию;</li>
					<li>получить комфорт в общении.</li>
				</ul>
				<p class="main-text">Ни один другой метод не дает столько преимуществ. Именно поэтому большинство пациентов останавливают свой выбор на All-on-4.</p>
			</div>

			<h4 class="main-h4">Как подготовиться к имплантации All-on-4?</h4>
			<div class="tabs__text">
				<p class="main-text">Для проведения этой процедуры особенная подготовка не требуется. Но, чтобы ортодонт мог правильно выполнить установку имплантов, требуется:</p>
				<ul class="content-list">
					<li>сдать общий анализ крови;/li>
					<li>пройти компьютерную томографию челюстей;</li>
					<li>предоставить рентгенограмму;</li>
					<li>сдать аллергопробы на чувствительность к материалам имплантов. </li>
				</ul>
				<p class="main-text">Врач изучит полученные данные, подберет наиболее подходящий способ установки имплантов, разработает план лечения до проведения и после выполнения операции.</p>
			</div>

			<h4 class="main-h4">Кому не стоит прибегать к протезированию All-on-4?</h4>
			<div class="tabs__text">
				<p class="main-text">У такой технологии восстановления зубного ряда имеются и противопоказания. От установки имплантов следует отказаться людям, страдающим:</p>
				<ul class="content-list">
					<li>гемофилией и болезнями сердца;</li>
					<li>всеми видами сахарного диабета;</li>
					<li>сбоями в работе иммунной системы;</li>
					<li>острой формой туберкулеза.</li>
				</ul>
				<p class="main-text">Если перед проведением процедуры ортодонт выявит атрофию костной ткани, то техника All-on-4 не подойдет. Вместо нее необходимо выбрать All-on-6. Протез фиксируется на шест точках. Это позволяет его надежно закрепить, даже если наблюдается нехватка костной ткани.   </p>
			</div>

			<h4 class="main-h4">Какие минусы имеются у All-on-4?</h4>
			<div class="tabs__text">
				<p class="main-text">Протезирование с использованием имплантов в четырех опорных точках обладает следующими недостатками:</p>
				<ul class="content-list">
					<li>большой список противопоказаний;</li>
					<li>высокие требования к качеству костной ткани челюстей;</li>
					<li>повышенные требования к специалисту, проводящего операцию.</li>
				</ul>
				<p class="main-text">При нехватке нужного количества костной ткани придется воспользоваться другими, более дорогостоящими технологиями. </p>
				<p class="main-text">В нашей клинике работаю настоящие специалисты своего дела. Мы готовы выполнить протезирование All-on-4 с пожизненной гарантией. </p>
			</div>

			<h4 class="main-h4">Как проводить уход за протезом после его установки?</h4>
			<div class="tabs__text">
				<p class="main-text">Существует несколько правил о которых укажет специалист после проведения операции по установке имплантов. К ним относятся:</p>
				<ul class="content-list">
					<li>Первое время чистку протеза проводят щеткой с мягкой щетиной. Через 5–6 месяцев можно воспользоваться щеткой средней жесткости. </li>
					<li>Выбирайте пасту с минимальным количеством абразивных компонентов. Отбеливающими средствами пользоваться нельзя. </li>
					<li>Для удаления налета и массажа десен советуем пользоваться ирригатором.</li>
					<li>Раз в полгода требуется привходить профессиональную чистку протеза в нашей клинике.</li>
				</ul>
			</div>
		</div>
	</div>
</section>

<script>
	$(document).ready(function(){
		var accordion = document.getElementById('accordion');
		accordion.addEventListener('click', change);
		function change(event) {
			var targ = event.target;
			if (targ.tagName !== 'H4') return;
			if (targ.classList.contains('select')) {
				hideAll();
			} else {
				hideAll();
				targ.classList.add('select');
				showText(targ.nextElementSibling);
			}
		}
		function hideAll() {
			var h3El = accordion.querySelectorAll('h4');
			var divEl = accordion.querySelectorAll('div');
			for (var i = 0; i < h3El.length; i++) {
				h3El[i].classList.remove('select');
			}
			for (var i = 0; i < divEl.length; i++) {
				divEl[i].style.height = '0';
			}
		}
		function showText(textEl) {
			textEl.style.height = textEl.scrollHeight + 'px';
		}
	});
</script>