<?if(!$bIndexBot):?><h2 class="wow fadeInLeft block-header-bold mr-bottom">Почему стоит обратиться в Центр Имплантации?</h2>
<p class="wow fadeInRight">
    Стоимость услуг ниже средней планки в Москве, в то время как результат лечения всегда превосходен. Ответственный подход отличает нас от множества других клиник
</p>
<div class="row">
    <div class="col-12 col-md-6">
        <ol class="wow fadeInLeft list-styled_green">
            <li>Гарантия на качество имплантов вневременных рамок.</li>
            <li>Применяем лучшее оборудование, в том числе и 3D-томограф KAVO OP-300 для диагностики. Это позволяет максимально точно произвести диагностику, чтобы в дальнейшем выполнить работу безошибочно.</li>
            <li>Никогда не экономим на материалах, закупаем лучшие расходники, используем качественные имплантаты от Straumann Group. Экономия - риск на здоровье пациентов, который мы не можем позволить взять на себя. Пациент приходит за решением конкретной проблемы, а врач несет ответственность за результат работы. Предоставляем личную гарантию пациентам, делаем работу за раз, и с первого раза. Здоровье для нас приоритетнее финансовых показателей.</li>
            <li>Соблюдаем все мировые и российские стоматологические стандарты, работаем по строгим протоколом. Все наши доктора проходили курсы повышения квалификации в странах зарубежья.</li>
        </ol>
    </div>
    <div class="col-12 col-md-6 list-styled_green">
        <ol class="second wow fadeInRight">
            <li>Используем инновационные методики лечения и восстановления утраченных зубов. Наш Центр был одним из первых стоматологических клиник в Москве, который успешно внедрил технологии <a href="/all-on-4/" target="_blank">All-on-4</a> и <a href="/all-on-6/" target="_blank">All-on-6</a>, позволяющую вернуть все зубы за 1 день. Впервые мы выполнили имплантацию по технологии «Все-на-4» в 2004 году, тогда стоматологическое сообщество было крайне скептически настроено, но в скором времени, мнение в корни изменилось.</li>
            <li>Сплоченный коллектив работает как команда единомышленников: начиная от ассистентов и зубных техников, заканчивая докторами и руководством. Члены семей наших сотрудников проходят лечение только в нашей клинике, так как уверены в результате.</li>
            <li>Мы никогда не отказываем при столкновении с трудностями. Огромный опыт и неустанная работа над мастерством позволяет нам помогать тем, от кого отказались другие врачи.</li>
        </ol>
    </div>
</div>

<!--<h2 class="wow fadeInLeft">Почему стоит обратиться в Центр Имплантации Доктора Сойфера?</h2>
<p class="wow fadeInRight">
    Руководитель клиники - доктор <a href="/doktor-soyfer/">Сойфер Владимир Валерьевич</a>, поэтому наш главный приоритет - качество лечения, а не стремление быстро увеличить прибыль. Стоимость услуг ниже средней планки в Москве, в то время как результат лечения всегда превосходен. Ответственный подход отличает нас от множества других клиник
</p>
<div class="row">
    <div class="col-12 col-md-6">
        <ol class="wow fadeInLeft">
            <li><i class="fas fa-check-circle"></i>Гарантия на качество имплантов вневременных рамок.</li>
            <li><i class="fas fa-check-circle"></i>Применяем лучшее оборудование, в том числе и 3D-томограф KAVO OP-300 для диагностики. Это позволяет максимально точно произвести диагностику, чтобы в дальнейшем выполнить работу безошибочно.</li>
            <li><i class="fas fa-check-circle"></i>Никогда не экономим на материалах, закупаем лучшие расходники, используем качественные имплантаты от Straumann Group. Экономия - риск на здоровье пациентов, который мы не можем позволить взять на себя. Пациент приходит за решением конкретной проблемы, а врач несет ответственность за результат работы. Предоставляем личную гарантию пациентам, делаем работу за раз, и с первого раза. Здоровье для нас приоритетнее финансовых показателей.</li>
            <li><i class="fas fa-check-circle"></i>Соблюдаем все мировые и российские стоматологические стандарты, работаем по строгим протоколом. Все наши доктора проходили курсы повышения квалификации в странах зарубежья.</li>
        </ol>
    </div>
    <div class="col-12 col-md-6">
        <ol class="second wow fadeInRight">
            <li><i class="fas fa-check-circle"></i>Используем инновационные методики лечения и восстановления утраченных зубов. Наш Центр был одним из первых стоматологических клиник в Москве, который успешно внедрил технологии <a href="/all-on-4.html" target="_blank">All-on-4</a> и <a href="/all-on-6.html" target="_blank">All-on-6</a>, позволяющую вернуть все зубы за 1 день. Впервые мы выполнили имплантацию по технологии «Все-на-4» в 2004 году, тогда стоматологическое сообщество было крайне скептически настроено, но в скором времени, мнение в корни изменилось.</li>
            <li><i class="fas fa-check-circle"></i>Сплоченный коллектив работает как команда единомышленников: начиная от ассистентов и зубных техников, заканчивая докторами и руководством. Члены семей наших сотрудников проходят лечение только в нашей клинике, так как уверены в результате.</li>
            <li><i class="fas fa-check-circle"></i>Мы никогда не отказываем при столкновении с трудностями. Огромный опыт и неустанная работа над мастерством позволяет нам помогать тем, от кого отказались другие врачи.</li>
        </ol>
    </div>
</div>--><?endif;?>